{
  "0": {
    "title": "День 0\nМарафон вопросов",
    "intro_text": " Марафон вопросов скоро начнется. А пока ваш внутренний  Шерлок Холмс спит. \n\n Давайте его разбудим! ",
    "text": "",
    "media": [
      {
        "type": "video",
        "path": "Photo/video_pic_optimized/000 Шерлок 3.mp4",
        "file_id": "BAACAgIAAxkDAAIDsGlhTM5Co7gJ7XGiEnSU-lfkuJiCAAIdnAACQC8IS0mI-Y7by9PwOAQ"
      }
    ],
    "task": " #⏺ Задание 0\n\n⏺ Напишите ваш  ответ, кого из известных людей вы бы позвали на « идеальный ужин» и ОДИН  вопрос, который бы ему задали. Без воды. Только вопрос.",
    "task_basic": " #⏺ Задание 0\n\n⏺ Напишите ваш  ответ, кого из известных людей вы бы позвали на « идеальный ужин» и ОДИН  вопрос, который бы ему задали. Без воды. Только вопрос.",
    "task_feedback": " #⏺ Задание 0\n\n⏺ Напишите ваш  ответ, кого из известных людей вы бы позвали на « идеальный ужин» и ОДИН  вопрос, который бы ему задали. Без воды. Только вопрос.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, почему именно этот человек и почему именно этот  вопрос.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false,
    "follow_up_text": "Теперь предлагаю вам взглянуть на свои  вопросы с новой точки зрения, даже нескольких.\n\n 1⃣ С точки зрения подсознания. Спросите себя:\n\n• Почему именно он?\n• На какие ваши внутренние запросы он отвечает?\n• Что он даёт вам понять, ещё не осознанное, что просится наружу?\n\n 2⃣ С точки зрения разума. Чего вы хотели им: достичь?\n\n• Удивить собеседника?\n• Открыть для себя лично что-то важное?\n• Или просто спросили то, что первым пришло в голову?\n\nЭто покажет вам паттерн вашего поведения: на что вы ориентируетесь в задавании вопросов инстинктивно, на автомате.\n\n 3⃣ С точки зрения будущего.  Представьте, что этот  вопрос — самый главный в вашей жизни. Сейчас вы реально можете получить на него полный исчерпывающий  ответ, который может вывести вас в новую эру своей жизни.\n\n• Что спросили бы тогда?\n\nВозможно, вы уже сейчас заметите, что руководствуетесь в вопросах совсем не главной своей линией. Совсем не тем, что составляет вашу суть и  цель. А просто «ведётесь» на социальные и другие шаблоны вроде таких: «надо задать самый оригинальный  вопрос» или «надо спросить то, что никто не спрашивал». Но будет ли это  важно для вас и вашего пути? Или для собеседника?\n\nВ итоге, когда мир даёт нам шанс задать главный  вопрос жизни — мы оказываемся не готовы к этому. Более того, мы не можем двигаться к стратегической  цели, пока у нас нет формулировки этого главного вопроса.\n\nА может быть, после размышлений у вас изменится и  собеседник?\nЕсли готовы поделиться ответами и наблюдениями — пишите в комментариях.\nЕсли нет — проживите внутри и  ответьте честно себе самому."
  },
  "1": {
    "title": "День 1\nПриветствие",
    "intro_text": " Привет вам, отважные исследователи!  Только исследователи могли заинтересоваться вопросом, как задавать  вопросы. \n\nВ душе каждый исследователь — это и ⏺ ученый, и  путешественник, и  детектив — тот, кому недостаточно поверхностных данных. Тот, кому хочется узнать этот мир глубже, чем представляется на первый взгляд.  И  вопрос становится его рабочим инструментом,  ключом, открывающим новые опыты и дали познания. ",
    "text": " О КУРСЕ\n\n ●  Каждое утро я буду присылать вам новый  лайфхак и ⏺ микрозадание на день.\n\n Задания — дело добровольное. Но если их делать, получите больше пользы.  Новые знания входят в нас через практику.\n\n Делитесь  инсайтами, полученными в ходе выполнения заданий, в комментариях — это закрепит навыки.\n\n Вопросы пишите в комментариях. Я обожаю  вопросы. Особенно  вопросы, которые меняют всё)  Ну и для вас практика.  Постараюсь ответить на каждый  вопрос в пределах суток.\n\n Копирование в группе будет закрыто — так как вы первыми получаете доступ к части содержания будущей  книги о вопросах. Если она попадёт в интернет — издательства не станут её издавать.\n\n На курсе учатся люди разных стран и взглядов — прошу уважать друг друга и не спорить на темы политики и религии — они сейчас взрывоопасны.  Здесь мы учимся понимать разные точки зрения, а не конфликтовать.\n\n Думайте, как сформулировать свои  вопросы максимально понятно и кратко.\n\n Не обижайтесь, если буду поправлять и предлагать лучшую формулировку вопросов — это важная часть практикума.\n\n Отнеситесь к нашему спонтанному курсу легко и с задором — это не скучная школа, а весёлое увлекательное путешествие).",
    "about_me_text": " ОБО МНЕ\n\n Первое интервью я взял классе в третьем, у своего друга, на домашний магнитофон.  В десятом классе я делал это уже как корреспондент телепрограммы про животных  и школьной газеты , а на втором курсе журфака начал официально работать на ТВ.  Немного больше о моём пути и направлениях исследований  <a href=\"https://sites.google.com/view/nikitinartem/start\">можно узнать здесь</a> ",
    "about_me_photo_file_id": "AgACAgIAAxkDAAPuaWCW5nRBN6PidzHbazd-EXuz1GEAAk4NaxtALwABS9l5pZfvdh_aAQADAgADeQADOAQ",
    "media": [
      {
        "type": "video",
        "path": "Photo/video_pic_optimized/001 Корвет.mp4",
        "file_id": "BAACAgIAAxkDAAIIRGliFJl-0ksnZ6Zrz3cxeVgkhOBMAAI-hQAC2rkRS8AjckRfPeJsOAQ"
      }
    ],
    "task": " #⏺ Задание 1\n\n Ответьте на  вопросы:\n\n1⃣ Куда вы хотите приплыть?\n2⃣ Какую  цель ставите себе на этом курсе?\n3⃣ Почему ощутили такую потребность сейчас?",
    "task_basic": " #⏺ Задание 1\n\n Ответьте на  вопросы:\n\n1⃣ Куда вы хотите приплыть?\n2⃣ Какую  цель ставите себе на этом курсе?\n3⃣ Почему ощутили такую потребность сейчас?",
    "task_feedback": " #⏺ Задание 1\n\n Ответьте на  вопросы:\n\n1⃣ Куда вы хотите приплыть?\n2⃣ Какую  цель ставите себе на этом курсе?\n3⃣ Почему ощутили такую потребность сейчас?\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее ваши  цели и ожидания от курса.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "2": {
    "title": "День 2\nКирпич — фундамент разговора",
    "intro_text": "Мы попали на этот корвет впервые. Залезли в трюмы — а там странные предметы. В инструкции написано, что это инструменты, которые помогут нам управлять корветом. Это Семь Основных Типов Вопросов.\n\nДавайте попробуем их освоить. С их помощью вы увидите скелет любого диалога, а также сможете подобрать нужный ключ к собеседнику.\n\nНачнем с вопросов-кирпичей… Они скучны, как булка без масла. Но из них строят дворцы.",
    "text": " #теория\n\n Кирпич\nнейтральный  вопрос / прямой, информационный\n— Расскажите о себе.\n— Как было дело?\n— Что произошло с документами?\n— Сколько у вас машин?\n\nЭто  вопросы фактологические, инструменты следователя уголовного розыска. Инструмент грубый, но тоже необходимый. Они пригодятся тогда, когда нужно восстановить что-то в деталях, услышать рассказ из первых уст. Так говорят с очевидцами событий.\n\n— Как дела?\n— Ты поел?\n— Много уроков?\n— Сколько стоит?\n\nСамый часто используемый тип вопросов в жизни. Мы задаем сотни таких вопросов в день, особо не задумываясь. Такая функция работает у нас в автоматическом режиме. « Кирпичи» необходимы в любом разговоре, как фундамент в здании.\n\nНо плох дом, состоящий из одного фундамента. Что вы получите в  ответ?\n— Нормально\n— Немного.\n— Пять рублей.\n\nЕсли вы просто складываете  кирпичи один на другой — получится разорванный  разговор — обо всем и ни о чем. Другое дело, когда нужен не просто поверхностный  ответ, а  важно добиться окончательности и бесповоротности.\n\nВ этом случае  важно не упускать мелочи, сами знаете, что в них кроется согласно древней поговорке*. Говорят, есть и ещё более древнее китайское выражение: «поймай самого маленького чёртика, и он приведёт тебя к своему главному». И вот тогда уже вступают  вопросы следующего типа…\n\nО них —  завтра.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/002 Вопрос-кирпич.jpg",
        "file_id": "AgACAgIAAxkDAAICQ2lg_wXTJPCdt61pLGPT2gHxwlOjAAIHC2sbQC8ISwVTTuXrpEPoAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 2\n\n Проведите аудит собственного дня.  В течение 2-3 часов (например,  во время общения в соцсетях, мессенджерах или в быту) записывайте все заданные вами  вопросы.\n\nВ устных диалогах можете использовать диктофон, а потом расшифровать запись.\n\n Подведите итоги и ⏺ напишите в комментариях:\n Какой процент вопросов можно отнести к «кирпичам»?\n Какие типичные  ответы вы получили на них?\n Сделайте вывод: в каких ситуациях « кирпичи» были уместны и полезны, а в каких — убивали углубленную беседу?\n\n Доп. ⏺ задание ( по желанию):  Придумайте 5 оригинальных замен вопросу «как дела?» в начале разговора.",
    "task_basic": " #⏺ Задание 2\n\n Проведите аудит собственного дня.  В течение 2-3 часов записывайте все заданные вами  вопросы.  Подведите итоги:\n Какой процент вопросов можно отнести к «кирпичам»?\n Какие типичные  ответы вы получили на них?\n Сделайте вывод: в каких ситуациях « кирпичи» были уместны и полезны, а в каких — убивали углубленную беседу?",
    "task_feedback": " #⏺ Задание 2\n\n Проведите аудит собственного дня.  В течение 2-3 часов записывайте все заданные вами  вопросы.  Подведите итоги:\n Какой процент вопросов можно отнести к «кирпичам»?\n Какие типичные  ответы вы получили на них?\n Сделайте вывод: в каких ситуациях « кирпичи» были уместны и полезны, а в каких — убивали углубленную беседу?\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее ваши  наблюдения и  выводы.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "3": {
    "title": "День 3\nОтвёртка",
    "intro_text": "Откладываем  кирпич, хоть он и пригодится нам не раз. А под ним — ⏺ отвёртка. Но какая-то странная. На знак вопроса похожа.\n\nНа ней гравировка: «Докрути». Что бы это могло значить?",
    "text": " #теория\n\n ОТВЁРТКА\nдокручивающий  вопрос / уточняющий\n\n— Что именно вы увидели?\n— Вы уверены, что видели именно это?\n— Так вы действительно обругали своего фаната матом?\n\nПрименяются, когда герой не даёт однозначного ответа, хочет увильнуть, скрыть что-то или выразился недостаточно ясно, чтобы его понять точно.\n\nПредставим, что вы пришли с работы, а сын-подросток играет в приставку. Вы спрашиваете:\n\n— Много уроков надо сделать?\n— Не, ваще почти ниче не задали.\n\nКонечно, чтобы добиться реального положения вещей, вам стоит «вкрутиться» дальше:\n— А «почти» — это сколько уроков?\n— Сколько именно?\n— А какие?\n\nТипичный докручивающий  вопрос — «а именно?» Он спасает от общих рассуждений, делает  разговор более конкретным, позволяет высвободить те самые волшебные детали, которые создают индивидуальность любого портрета.\n\nБолее того, общие  ответы помогают собеседнику в дальнейшем уйти от ответственности за свои слова. Поэтому так  важно «докручивать»  ответы до конкретики.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/003 Вопрос-отвёртка.png",
        "file_id": "AgACAgIAAxkDAAIC72lhQ5-PGwh2PxMMBKfwUWE0xwv-AAKWDWsbQC8ISyC5A2TMpjVCAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 3\n\n Сегодня в любом разговоре  используйте формулу А ЧТО ИМЕННО. Даже если вам на первый взгляд кажется всё понятным.  Найдите, что уточнить. Саму формулу (слова «а что именно») в вопросе можно не произносить, важен приём.\n\nИдите вглубь, пока вам всё не станет прозрачно ясно. Постарайтесь сделать это незаметным, чтобы  собеседник не догадался о вашем приёме. А ещё лучше — чтобы ему было интересно идти вместе с вами всё дальше и дальше.\n\n⏺ Напишите ваш  ответ свои  впечатления.\n Что изменилось?\n Как реагировал  собеседник?\n Сколько вопросов вам пришлось задать до полной ясности?",
    "task_basic": " #⏺ Задание 3\n\n Сегодня в любом разговоре  используйте формулу А ЧТО ИМЕННО.  Найдите, что уточнить. ⏺ Напишите ваш  ответ свои  впечатления.",
    "task_feedback": " #⏺ Задание 3\n\n Сегодня в любом разговоре  используйте формулу А ЧТО ИМЕННО.  Найдите, что уточнить. ⏺ Напишите ваш  ответ свои  впечатления.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как реагировал  собеседник и сколько вопросов вам пришлось задать до полной ясности.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "4": {
    "title": "День 4\nНож",
    "intro_text": "Почему? Слово, от которого у философов мокрые ладошки.",
    "text": " #теория\n\n НОЖ\nрежущий  вопрос / препарируем, анализируем\n\nЭтот тип вопроса можно назвать даже скальпелем — с его помощью мы препарируем действительность. Чаще всего такие  вопросы начинаются с «почему», «зачем», «как». Они словно пытаются рассечь ткань фактологии и увидеть то, что стоит за событиями.\n\n— Почему вы поступили именно так?\n— А что к этому подтолкнуло?\n— А сейчас поступили бы так же?\n\nЗдесь вы разбираетесь в теме, исследуете. Как маленький почемучка, вы можете задавать этот  вопрос до тех пор, пока не поймёте всё окончательно.\n\nРебенок украл конфету в детском саду. В группе разбирательство, целая детективная история, мальчишке едва ли не тюрьму в будущем пророчат! Никто не спросит его: зачем он это сделал. А если бы спросили — узнали бы: чтобы угостить девочку, которой не досталась конфета – восстановить справедливость. Одни и те же действия, но разная мотивация, совершенно разные истории и  выводы.\n\n⏺ Нож надо всегда держать рядом, наготове, он вскрывает суть, истоки проблемы.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/004 Вопрос-нож.png",
        "file_id": "AgACAgIAAxkDAAICk2lhB1TuhrzC4vtBM2OAFx6xJq4mAAJDC2sbQC8IS3WCWoSEW0xxAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 4\n\n Возьмите любую  новость из любого источника.  Задайте к ней столько вопросов «почему», сколько сможете. Максимум. Можете даже довести до абсурда — он помогает отпустить внутреннего творца на волю.\n\n Поделитесь этим списком в комментариях.\n\n Проследите:\n Как история обрастает подробностями.\n Как то, что вам казалось очевидным, становится неизвестным.\n Как «почему» рождают новые «почему».",
    "task_basic": " #⏺ Задание 4\n\n Возьмите любую  новость.  Задайте к ней столько вопросов «почему», сколько сможете.  Поделитесь этим списком в комментариях.",
    "task_feedback": " #⏺ Задание 4\n\n Возьмите любую  новость.  Задайте к ней столько вопросов «почему», сколько сможете.  Поделитесь этим списком в комментариях.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как история обрастала подробностями и как «почему» рождали новые «почему».",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "5": {
    "title": "День 5\nПеро",
    "intro_text": "Погладьте собеседника словом, и он свернется у вас на коленях клубочком.",
    "text": " #теория\n\n Перо\n«поглаживающий»  вопрос / с комплиментом, с советом, на близкую тему\n\nЭти  вопросы помогают вашему собеседнику почувствовать себя нужным и важным.\n\n— А что бы вы посоветовали тем, кто оказался в такой же ситуации?\n— Как избежать ошибок?\n— Что делать, если не получается?\n\nДля героя, пережившего определённый опыт, это повод обобщить его и переработать в полезный контент. Иногда он сам делает это впервые в разговоре с вами. А если он уже это делал, то ваш  вопрос — повод обновить свои  выводы, дополнить, освежить их.\n\n« Перо» я называю также вопросом «поглаживающим». Есть в психологии такой термин — эмоциональное поглаживание. К позитивным поглаживаниям относят доброе слово, похвалу, улыбку, комплимент, восхищение.\n\nЗнаете, у младенца в первые месяцы жизни часто бывают сжаты кулачки. А если их погладить — они раскрываются. Так и мы с вами. Мы все нуждаемся в поглаживаниях: нам приятно слышать добрые слова, осознавать, что мы сделали что-то правильно, где-то преуспели, чего-то достигли.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/005 Вопрос-перо 3.png",
        "file_id": "AgACAgIAAxkDAAIC8WlhQ6Dmu46YkVl5rIl9tv3frPDZAAKXDWsbQC8IS-0S3pOGZmqIAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 5\n\n Задайте собеседнику  вопрос- перо:  найдите в своём визави что-то ценное по двум параметрам:\n\n чем ему будет приятно поделиться\n что вам будет полезно и интересно понять\n\nПостарайтесь найти именно тот  вопрос, где будут выполнены эти два пункта — если один из них не учтён — магия может не сработать).\n\n И сами не скупитесь —  поделитесь итогами и наблюдениями с нами в комментариях!",
    "task_basic": " #⏺ Задание 5\n\n Задайте собеседнику  вопрос- перо:  найдите в своём визави что-то ценное, чем ему будет приятно поделиться и что вам будет полезно понять.",
    "task_feedback": " #⏺ Задание 5\n\n Задайте собеседнику  вопрос- перо:  найдите в своём визави что-то ценное, чем ему будет приятно поделиться и что вам будет полезно понять.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее  итоги и  наблюдения.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "6": {
    "title": "День 6\nЛекало",
    "intro_text": "— Если бы вы были растением, то каким? — и вот вы уже узнали о человеке больше, чем за прошлые 10 лет.",
    "text": " #теория\n\n Лекало\nфантазия, предлагаемые обстоятельства\n\nПодобную технику описывает Станиславский, ее используют актеры и режиссеры для погружения в роль. Она помогает вывести человека из привычного мира, пробудить эмоции, фантазию, дать неожиданные ассоциации и решения, проявить его характер, тип мышления, поступки. Такие  вопросы обычно начинаются со слов «если бы».\n\n#примеры\n\nЗа десять лет жизни проекта МЫSLI ТВ мы накопили целый набор лекал на все вкусы. Воображение — наш любимый способ путешествий. Например, мы собрали целую коллекцию взглядов и миров будущего благодаря такому вопросу:\n\n Если бы вы попали в идеальный для вас мир будущего, как бы он выглядел?\n\nВ этой фантазии, как в зеркале, отображается весь мир человека. Он ни о чем не говорит прямо, но всё становится понятно. Такова сила творца — а любой в этот момент становится творцом.\n\nЕщё мы можем спросить:\n\n Если бы у вас был миллиард долларов, чтобы вы сделали?\n Если бы вы были министром культуры/образования/финансов, как бы вы изменили систему?\n Какой суперсилой вы хотели бы обладать?\n Если вы могли бы поговорить с любым человеком, когда-либо жившим на планете… Кто бы это был? О чем бы вы говорили?\n\nНо любимый тест проекта МЫSLI на воображение — это такой  вопрос:\n Как выглядит ваша душа?",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/006 Вопрос-лекало.jpg",
        "file_id": "AgACAgIAAxkDAAIClGlhB3T_pATwDrd2lRi4MHJ_tT32AAJFC2sbQC8ISzx9vxGorzwpAQADAgADeQADOAQ"
      },
      {
        "type": "video",
        "path": "Photo/video_pic_optimized/006 Трейлер о душе.mp4",
        "file_id": "BAACAgIAAxkDAAIDt2lhTNYZKb-7BGmP-ln1VgFrRDkAAyCcAAJALwhLSGKOzdQHRXg4BA"
      }
    ],
    "task": " #⏺ Задание 6\n\n Предложите в комментариях 10 оригинальных вопросов-лекал, которые погружают вашего собеседника в воображаемые обстоятельства, переводят в режим фантазий и образов.\n\n Доп. ⏺ задание ( по желанию).  Ответьте на  вопрос:\n— Если бы ваша жизнь была фильмом, как бы назывался саундтрек и кто бы его пел?",
    "task_basic": " #⏺ Задание 6\n\n Предложите в комментариях 10 оригинальных вопросов-лекал, которые погружают вашего собеседника в воображаемые обстоятельства.",
    "task_feedback": " #⏺ Задание 6\n\n Предложите в комментариях 10 оригинальных вопросов-лекал, которые погружают вашего собеседника в воображаемые обстоятельства.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, какие  ответы вы получили и что они открыли о собеседнике.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "7": {
    "title": "День 7\nДень тишины",
    "intro_text": "День тишины",
    "text": "Тсссс…\n\n Сегодня воскресенье, день тишины. Он нужен, чтобы помолчать и обдумать то новое, что вы получили за неделю. Смотрим на море и выращиваем мудрость внутри. Стараемся не спрашивать у себя и прохожих, куда летят пингвины.\n\n Тому, кто не успел на рабочей неделе внимательно прочесть теорию или выполнить ⏺ задания, — самое время наверстать.\n\n⏺ Если есть важные открытия, которыми хочется поделиться, — пишите в комментариях. Так эти открытия закрепятся в вашем сознании как что-то твёрдое и готовое к применению.\n\n А еще сегодня предлагаем вам поиграть с близкими в  игру НЕ  ВОПРОС.  Попробуйте отвечать на все  вопросы вопросами. Кто ответил не вопросом — проиграл!\n\nКогда мы делаем этот тренинг в живой группе, участники бросают мяч. Так  вопросы и подача становятся еще более осязаемыми.\n\nДоброго вам воскресного дня!",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/007 День тишины 1 пингвин.jpg",
        "file_id": "AgACAgIAAxkDAAICqWlhKKrQQn5aGgXW_0DHG_um9tW1AAKVDGsbQC8ISzsSV9eY0w_aAQADAgADdwADOAQ"
      }
    ],
    "task": "",
    "task_basic": "",
    "task_feedback": "",
    "buttons": [
      "ask_question",
      "discussion"
    ],
    "silent": true
  },
  "8": {
    "title": "День 8\nСтрела или Шило",
    "intro_text": " Осторожно, инструмент для вскрытия защитных коконов.",
    "text": "«Человек как сосуд.\nХочешь узнать человека?\nЗадень его.\nЧто из него выльется,\nтем он и наполнен».\n\nИндийская пословица\n\n #теория\n\n Стрела или Шило\nколющий  вопрос / провокация\n\nЯ уже рассказывал про поглаживания. Мы совсем недавно учились использовать для этого  вопрос- перо. Так вот, поглаживания бывают не только позитивные, но и негативные. Причем негативные поглаживания, как ни странно, тоже нужны некоторым людям.\n\nПсихологи называют среди них:\n придирки\n мат\n отказ в помощи\n демонстративное игнорирование.\n\nВ нашем случае — это противоположная точка зрения или больной  вопрос для героя. У большинства из нас есть такая главная тема — я еще называю ее красной нитью : потяни за нее — и вся жизнь развяжется, как свитер.\n\nПсихологическая болевая точка — это тема, которая выводит собеседника из равновесия. И дальше — неизвестность: он может раскрыться и долго говорить об этом, а может замолчать или вовсе встать и уйти. Поэтому точка опасна.\n\nНекоторые журналисты и издания выбирают этот приём главным. Он, конечно, добавляет остроты и специй, но далеко не всегда эффективен, да и попросту неприятен. Однако он незаменим, когда, например, человек скрывает правду, закрывается, говорит шаблонами,  разговор выходит сухим и неинтересным. Когда вам терять уже нечего —  беседа всё равно не сложилась.\n\nДумаю, применять его стоит только в крайних случаях. Чтобы найти и вытянуть красную нить, нужен  вопрос- крючок. О нём —  завтра.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/008 Вопрос-стрела 4.png",
        "file_id": "AgACAgIAAxkDAAICWmlhAAHJW-xTqXHdp6r1eWnObFsNrgACFQtrG0AvCEud8o1ayPJ9-wEAAwIAA3cAAzgE"
      }
    ],
    "task": " #⏺ Задание 7\n\n Задайте себе самый неудобный  вопрос, который давно откладывали. Можете не писать публично. Просто задайте. Постарайтесь ответить на него себе максимально откровенно.\n\n Доп. ⏺ задание ( по желанию).  Составьте два списка вопросов/тем:\n1.  Вопросы/темы, которые ранят вас больше всего (больные места)\n2.  Вопросы/темы на которые вы можете отвечать бесконечно\n\nЭто нужно чтобы:\n понять свои сильные и слабые места\n научиться их использовать в разговорах (выводить на сильные и избегать слабых)\n научиться спокойно переносить удары по слабым местам (когда человек переводит эти темы в осознанную часть — они теряют свою власть над ним)",
    "task_basic": " #⏺ Задание 7\n\n Задайте себе самый неудобный  вопрос, который давно откладывали. Постарайтесь ответить на него себе максимально откровенно.",
    "task_feedback": " #⏺ Задание 7\n\n Задайте себе самый неудобный  вопрос, который давно откладывали. Постарайтесь ответить на него себе максимально откровенно.\n\n Для тарифа с обратной связью:  Составьте два списка:  вопросы/темы, которые ранят вас больше всего, и  вопросы/темы, на которые вы можете отвечать бесконечно.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "9": {
    "title": "День 9\nКрючок",
    "intro_text": "Завершаем разбирать инструменты в трюме нашего корвета. Где-то в углу завалялся  крючок, похожий на вязальный. Или это большой рыболовный  крючок?  Не зря же он напоминает перевёрнутый знак вопроса?",
    "text": " #теория\n\n КРЮЧОК\nцепляющие, готовящие к колющему\n\nЭто  вопрос, который цепляет, готовит к Стреле, незаметно ведет к ней. Когда через «крючки» человек приходит к ответу на главный  вопрос — он уже не может дать обратный ход и приходится отвечать. И лучше всего по-честному, искренно. Потому что вранье становится особенно заметным на таком фоне — ответами на прошлые  вопросы он раскрыл себя. Чем сильнее дергается рыба, попавшая на  крючок, тем сильнее запутывается. \n\n Крючок позволяет вам вытянуть ту самую красную нить — главную тему в жизни человека, его внутренний конфликт. Именно поэтому его основа чаще всего — парадокс. Глубина разговора, уровень инсайтов зависит от того, насколько вы способны эти парадоксы увидеть и показать другим — собеседнику и зрителям.\n\nЕсли сделать это умело —  собеседник станет не вашим врагом, а другом, так как будет благодарен за открытие для самого себя. Потянув за красную нить, вы распустите дракона на нитки, и он станет комнатным котёнком.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/009 Виктюк.jpeg",
        "file_id": "AgACAgIAAxkDAAICW2lhAAHMe08m_CjQQUt8qoXpmdCNmQACFgtrG0AvCEtuuQyW-7Z9AQEAAwIAA3kAAzgE"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/009 Вопрос-крючок 7.png",
        "file_id": "AgACAgIAAxkDAAIC9mlhQ6XfZi7yb7taPQnCQFoIUxtVAAKYDWsbQC8IS9OUESOdeCz6AQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 9\n\n Вспомните 3-5 своих друзей/коллег/знакомых/близких.  Найдите для каждого свой « крючок»:  вопрос, который приведёт к небольшой ловушке. А потом ⏺ напишите Стрелу, или в этом случае  Гарпун: чем вы добьёте поймавшуюся рыбу?\n\n Важно не просто заявить тему (например, «Вязание»), а найти  вопрос, который повлечет длинный развёрнутый  ответ. (Например, «Что тебя привлекает в вязании?» Тогда Стрелой будет  вопрос: «Некоторые утверждают, что вязание — не мужское дело, что бы ты им ответил?»).\n\nЕсли это не секрет — делитесь списком в комментариях!",
    "task_basic": " #⏺ Задание 9\n\n Вспомните 3-5 своих друзей/коллег/знакомых/близких.  Найдите для каждого свой « крючок»:  вопрос, который приведёт к небольшой ловушке.",
    "task_feedback": " #⏺ Задание 9\n\n Вспомните 3-5 своих друзей/коллег/знакомых/близких.  Найдите для каждого свой « крючок»:  вопрос, который приведёт к небольшой ловушке.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как вы применили  крючок и стрелу на практике.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "10": {
    "title": "День 10\nВопросёрфинг",
    "intro_text": "#примеры\n\nНУ И ВИКТЮК ЖЕ ТЫ, РОМАН ГРИГОРЬЕВИЧ!\n\n— Срочно беги на грим, у тебя в студии через пять минут Роман Виктюк! — кричит мне гендиректор телекомпании.\n\nМне хочется кричать в  ответ, что я ничего о Виктюке не знаю, мне нужно хотя бы пару часов подготовки, составить  вопросы, подумать, прикинуть план. Но… Я радостно чеканю «Есть!» и мчу в гримёрку.",
    "text": " #теория\n\n ВОПРОСЁРФИНГ\nметодика цепляния и вязания\n\nЕсли времени на подготовку нет —  придумайте только первый  вопрос. Секрет в том, что каждый  ответ уже содержит в себе зацепку на следующий  вопрос, даже несколько.\n\nЭто словно гиперссылки — их нужно только заметить и «нажать». Причем с самых бытовых вещей можно выйти на большие интересные темы. Давайте для примера возьмём самое банальное начало: вы спрашиваете человека, как он добрался до места вашей встречи.\n\nИтак, пока герою устраивается в кресле, вы спрашиваете:\n— Как добрались?\n— Отлично, но в самолете было холодно и долго ждал такси, — вам  ответ.\n\nДам несколько связок, которые могут повести дальше и вывести нас на новый уровень.\n\n1.  Вам предложили плед?  Какая авиакомпания?  Как вам сервис?  Что добавили бы?\nВыход на  разговор об уровне сервиса в бизнесе, новые идеи.\n\n2.  Вам было холодно. Вообще, вы часто мерзнете?  Чего больше боитесь — жары или холода?  Были в экстремальных температурах?\nВыход на жизненные истории, путешествия, острые переживания.\n\n3.  Часто летаете самолетами?  Привыкли или с трудом преодолеваете страх, перегрузки?  Посоветуйте, как к этому привыкнуть?\nВыход на  разговор о полезных советах, лайфхаках.\n\n4.  Долго ждали такси?  Какой сервис использовали?  XXX? Плохо работает в последнее время?  А вы знаете, что он объединился с YYY?  Как вы оцениваете перспективы таких объединений?\nВыход на тему коллабораций, слияний и поглощений в большом бизнесе.\n\n5.  Вы ждали такси по вызову, а почему не поехали с каким-нибудь местным таксистом? В аэропорту их много.  Дорого? Опасаетесь? Была криминальная история?\nВыход на страхи, жизненные истории, связанные с этим.\n\nИ после каждого вопроса — еще масса ответвлений. Так из одного самого банального вопроса создается наполненный полноценный интересный  разговор. Даже, если вы не готовились к нему. Главное здесь — точнее найти главную ветвь и идти по ней.\n\nЕсли чувствуете, что не то — перекидывайтесь на другую. Ловите основную. Лучше, если у вас есть тема, к которой вы хотите привести. Например, если вы знаете, что  собеседник — эксперт по франчайзингу — ведите к нему, он расскажет о нем намного интереснее через личные истории, а не через прямые официальные  вопросы с самого начала.\n\nЕсли у вас есть блокнот — отмечайте там варианты будущих ответвлений, пока  собеседник отвечает. Тогда вам не придётся держать их в голове, и ваш мозг будет свободен для живой реакции на  ответы визави.\n\nНакопленные таким образом варианты вопросов могут вам пригодиться и дальше — если встретите  ответ короткий, односложный или не успеете придумать связку. Вернитесь в блокноте чуть назад — и у вас целый набор «крючков» для дальнейшего вопросёрфинга.\n\nПотому метод так и называется — вам лишь нужно поймать волну, а дальше она вас понесёт сама!",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/010 Вопросёрфинг 9.png",
        "file_id": "AgACAgIAAxkDAAIC92lhQ6YwFA0q-MTJ_lIVlsK4qTrfAAKZDWsbQC8IS3QWaOPKkyuKAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 10\n\n Сегодня бросьте себе вызов:  Организуйте совершенно неожиданный  разговор. Желательно с незнакомым вам человеком.  Выберите собеседника так, чтобы это было неожиданностью даже для вас самого.\n\nДайте себе возможность придумать только первый  вопрос. А дальше — взбирайтесь на волну и сёрфите, пока не надоест! Но не менее 5 минут, чтобы хорошенько потренироваться.\n\nПостарайтесь все  вопросы задавать именно исходя из ответов собеседника, вяжите крючком.  Попробуйте ответить по итогу:\n\n Насколько необычным получился  разговор по сравнению с вашими обычными разговорами?\n Удалось выйти на неожиданные темы?\n Что вы чувствовали в начале разговора, в середине и в конце?\n Пришло ли состояние, когда вопросов стало так много, что вы можете никогда не заканчивать  разговор?",
    "task_basic": " #⏺ Задание 10\n\n Организуйте совершенно неожиданный  разговор с незнакомым вам человеком.  Придумайте только первый  вопрос. А дальше — взбирайтесь на волну и сёрфите!",
    "task_feedback": " #⏺ Задание 10\n\n Организуйте совершенно неожиданный  разговор с незнакомым вам человеком.  Придумайте только первый  вопрос. А дальше — взбирайтесь на волну и сёрфите!\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, насколько необычным получился  разговор и удалось ли выйти на неожиданные темы.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "11": {
    "title": "День 11\nСлушать",
    "intro_text": "Слушать",
    "text": "У каждого из нас есть знакомые, которые, задав  вопрос, не слушают  ответ и начинают рассказывать о себе. Складывается  впечатление, что  ответ им и не был нужен, на самом деле вы им совершенно не интересны. Им нужен лишь берег, чтобы оттолкнуться веслом и уплыть в море собственных историй.  Разговор превращается в монолог или «трансляцию».\n\nИ даже если в ней возникают  вопросы, вы не успеете открыть рот, как снова окажетесь в позиции слушателя. А потом эти люди удивляются, почему их сторонятся старые знакомые. Да потому что далеко не каждый готов так подробно и глубоко изучать жизнь другого.\n\nМастерам монолога крайне сложно работать в жанре интервью. На экране их всегда больше, чем собеседника, и в итоге каждая программа превращается в бенефис ведущего. Это страшно раздражает зрителя. Ведь смотреть интервью мы приходим, чтобы понять героя. Если хотите играть первую скрипку —  подумайте о другом жанре.\n\nЕсли не хотите оказаться на месте таких «трансляторов» — обратите внимание на то, как вы слушаете собеседника.\n\nПроводят много мастер-классов, где учат говорить. Я считаю, так же точно надо тренировать умение слушать. Что это такое? В таком навыке я выделяю…\n\n6 компонентов слушания:\n— молчать, когда говорят\n— не отвечать за человека\n— не спешить заполнить паузу\n— слышать, что говорят\n— думать, не теряя нить разговора\n— ловить нужные моменты\n\n Молчать, когда говорят\nНа первый взгляд это кажется очевидным, но нет. Некоторые активно поддакивают, вставляют ремарки. Одна моя знакомая постоянно «предугадывала» собеседника, договаривая за него окончания фраз — возникало ощущение, что  разговор бессмысленен: она и так уже всё знает наперёд.\n\nНаберитесь терпения и дайте собеседнику выложить мысль. Умение перебить тоже  важно — для этого есть свой набор приёмов, но сейчас не о нём.\n\n Не отвечать за человека\nРаспространённое расстройство:  собеседник в своём вопросе уже даёт развёрнутое предположение о вашем ответе. Вам остаётся лишь сказать «да», развернуться и уйти. Дайте герою самому высказать мнение, наверняка в нём будут нюансы, которые вы могли не учесть.\n\n Не спешить заполнять паузы\nПауза — часто это лишь момент для раздумья, после неё появляется самое ценное. Не зря их так любил Станиславский. Вы сами удивитесь, как много вам расскажет человек, когда вы молчите. Пауза — это тоже  вопрос. Однако это вопрошающая пауза, взгляд в глаза, размышление. А не пауза, где вы просто думаете о следующем вопросе или о том, что нужно всё-таки сделать ремонт на кухне.\n\n Слышать, что говорят\nКак часто в разговоре мы улетаем мыслями далеко, оставляя слова собеседника в фоновом режиме. Мы даже можем повторить его последнюю фразу, если понадобится. Но мы не находимся здесь и сейчас.\n\nСамый понятный пример — женщина, думающая на интервью, как она выглядит. Вся её мыслительная энергия уходит в эту думу. И это очень заметно на экране.\n\nЕсли вы действительно слушаете и слышите, то вам откроется масса зацепок на следующий  вопрос (вспоминаем  Вопросёрфинг). Иногда  ответы вызывают еще больше вопросов, но интервьюер-торопыга бежит по заготовленному списку и упускает все золотые крючки, любезно предоставленные ему самим собеседником.\n\nВ такой студии хочется повесить большую отвёртку с табличкой: «Докрути!» (вспоминаем  Вопрос-отвёртку).",
    "media": [
      {
        "type": "video",
        "path": "Photo/video_pic_optimized/011 П+Ж 1.mp4",
        "file_id": "BAACAgIAAxkDAAIDvWlhTNun1cN2acSIu1y3GKUn9_rUAAIhnAACQC8ISwMGqBRpbDosOAQ"
      },
      {
        "type": "video",
        "path": "Photo/video_pic_optimized/011 П+Ж 2.mp4",
        "file_id": "BAACAgIAAxkDAAIDvmlhTN4ksB05J5FQgZAWtQpoHQvpAAIknAACQC8IS45IPoPxzTEQOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/011 Слушание 2.png",
        "file_id": "AgACAgIAAxkDAAIC-GlhQ6ceAAHqAxIcHBYYDCa2dIpFNQACmg1rG0AvCEv84BMlLItxAgEAAwIAA3cAAzgE"
      }
    ],
    "task": " #⏺ Задание 11\n\n Посмотрите любое интервью (да хоть того же Познера и Жванецкого) и  найдите три (а можно и больше) момента, где ведущий не раскрыл важную зацепку, а сменил тему и побежал дальше. ⏺ Напишите, как вы бы повернули  разговор, что спросили бы, уточнили, углубили. Обозначьте конкретные поворотные моменты, не останавливайтесь на общих словах.",
    "task_basic": " #⏺ Задание 11\n\n Посмотрите любое интервью и  найдите три момента, где ведущий не раскрыл важную зацепку, а сменил тему. ⏺ Напишите, как вы бы повернули  разговор.",
    "task_feedback": " #⏺ Задание 11\n\n Посмотрите любое интервью и  найдите три момента, где ведущий не раскрыл важную зацепку, а сменил тему. ⏺ Напишите, как вы бы повернули  разговор.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее конкретные поворотные моменты и ваши  вопросы.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "12": {
    "title": "День 12\nДумать, не теряя нить",
    "intro_text": "Доброго утра, исследователи! Не приуныли? Может быть, слишком сложные ⏺ задания? Или длинные тексты? Я попрошу гребцов помедленнее грести, а ветер не так сильно надувать паруса. Не тоните, делитесь ощущениями. Начинаем 12-й день плавания, скоро экватор.",
    "text": "Вчера мы с вами начали разбирать компоненты слушания, осталось еще два:\n\n— думать, не теряя нить разговора\n— ловить нужные моменты\n\nЧто же это значит?\n\n Думать, не теряя нить разговора\n\nОдно из сложнейших искусств. Вы уже видели, даже Владимир Познер с этой нагрузкой справляется не всегда. А если начинаешь об этой способности задумываться, то рискуешь вообще запутаться, — как та сокороконожка, которую спросили:\n\n— А с какой ноги ты шагаешь и как там вообще у тебя все ноги взаимодействуют?\n\nШагала себе и шагала, а тут задумалась — и не может идти дальше.\n\nНо мы же с вами не сороконожки, нам нужно понимать механизм, чтобы выйти на площадку готовыми ко всему. Поэтому можно представить мозг в момент разговора четырёхъядерным процессором:\n\n Ядро 1 — воспринимает поток речи и невербальных сигналов от собеседника.\n\n Ядро 2 — обрабатывает эту речь и сверяет с внутренней базой данных:\n● вашим фундаментальным опытом и знаниями\n● данными о собеседнике\n● актуальными событиями/трендами\n● знаниями из книг\nОно находит соответствия или несоответствия и посылает эти данные в третье ядро.\n\n Ядро 3 — перекладывает ваши открытия в нечто внятное и членораздельное, формулирует ответную речь/ вопросы и произносит их — выдаёт инфопоток в мир.\n\n Ядро 4 — ведет контроль за обстановкой. Это оно отвлекает вас вопросами: красиво ли я сижу? А почему так громко проехал мотоцикл за окном? И что же  сегодня приготовить на ужин? Это оно всякий раз подводит ту самую женщину для ношения причёски, о которой я писал в разделе «Слышать что говорят».\n\nЧто делать, чтобы не стать такой женщиной? Научиться переводить четвёртое ядро в автоматический режим — тогда на него тратится меньше оперативной памяти. В этом помогает несколько приёмов.\n\n Как перевести Ядро 4 в автоматический режим?\n\n1.  Регулярная практика: всё, что вы повторяете постоянно, переходит в привычку — если работать над собой, проводить работу над ошибками, то осанка, поза, мимика войдут в нужный вам формат и начнут работать на автомате.\n\n2.  Отсматривайте свои видеосъемки, анализируйте себя со стороны.  Придумайте, как корректировать то, что не нравится, и учитывайте это на следующих съемках. Для многих поначалу смотреть на себя со стороны и слушать — поистине мучительно. Заставляйте себя: это необходимо для обратной связи и коррекции — даже ваш организм так проводит сонастройку.\n\n3.  Отсечь  вопросы внешнего вида — решить максимум до съёмки, упростить всё возможное, убрать ненужное, об остальных нерешённых вопросах не беспокоиться в принудительном режиме. Возьмите за правило: вместе с включением камеры — автоматически отключаются все поводы для беспокойств за пределами студии.\n\n4.  Метод пролетающих облаков — когда-то он очень помог мне при медитации, но также эффективен для работы с отвлекающими потоками. Если пытаться останавливать мысли, они только сильнее обретают власть над вами.  Попробуйте не думать о белом слоне! Если же позволить им пролетать, как облакам, — они становятся лёгкими, пушистыми и парят высоко, даже не задевая вас. Просто позвольте им быть.\n\n5.  Если и теперь не удаётся отсечь навязчивую деятельность четвёртого ядра —  попробуйте использовать это как приём: находитесь здесь и сейчас — реагируйте на живые моменты вне разговора, находите в них связи с беседой и выстраивайте на этой основе дальнейший  диалог. Может выглядеть странно, но странность сейчас в моде).\n\n Ловить нужные моменты\n\nЭто мастерство — работа второго и третьего ядер. Поэтому важен не только размер вашей базы, но и быстрый доступ к ней, а затем — молниеносная реакция. Момент на интервью уходит очень быстро.\n\nВсе мы бываем сильны задним умом, и даже у лучшего интервьюера, уверен, возникают мысли вроде «эх, надо было тогда вот так сказать, вот сюда повести, а там — раз — и захлопнуть вот так». Будет, будет обязательно и такое.\n\nНо даже если момент ушёл — решение есть. Не стесняйтесь к нему вернуться. Если не готовы перебить человека в моменте — ⏺ запишите в блокнот и спросите после. ⏺ Запишите его, иначе он будет разъедать вас, отвлекать на себя операционную память, мешать живому восприятию, а в итоге ещё и забудется.\n\n Два важных примечания:\n●  лучше использовать именно блокнот (не смартфон, планшет или ноутбук) — иначе у собеседника помимо воли возникнет ощущение, что вы кому-то смс строчите  во время разговора с ним;\n●  не пишите  вопрос полностью — черкните пару ключевых слов, по которым восстановите потом весь  вопрос.\n\nНу вот наконец мы разобрали все 6 компонентов слушания! Если остались  вопросы — задавайте.  Завтра разберём, что такое «Активное слушание» и как оно выглядит со стороны.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/012 Паруса-вопросы.png",
        "file_id": "AgACAgIAAxkDAAIC-WlhQ6irWUBr1VU9_2WSltpowsV0AAKbDWsbQC8IS2ikmtfuXlIZAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 12\n\n⏺ Запишите на видео короткий  диалог, 3-5 минут. Поставьте смартфон так, чтобы ваше тело было видно целиком. Собеседника можно не брать в кадр, главное — вы. Даже звука может быть не слышно.  Поделитесь видео с нами.",
    "task_basic": " #⏺ Задание 12\n\n⏺ Запишите на видео короткий  диалог, 3-5 минут. Поставьте смартфон так, чтобы ваше тело было видно целиком. ⏺ Проанализируйте свое поведение.",
    "task_feedback": " #⏺ Задание 12\n\n⏺ Запишите на видео короткий  диалог, 3-5 минут. Поставьте смартфон так, чтобы ваше тело было видно целиком. ⏺ Проанализируйте свое поведение.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, что вы заметили в своем поведении и что хотели бы изменить.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "13": {
    "title": "День 13\nАктивное слушание",
    "intro_text": "Активное слушание",
    "text": "#примеры\n\nНа своих концертах сделал интересное  наблюдение. В зале всегда есть несколько слушателей, которые так выглядят, будто находятся не здесь. Они смотрят на сцену скучающим взором или блуждают взглядом вокруг. Порою сидят, уставившись взглядом в одну точку.\n\nО таких раньше думал: наверное, ждут, как бы быстрее уйти. Поразительно, но именно они чаще всего подходят после концерта и благодарят. Нередко именно они отмечают самые тонкие моменты в тексте и музыке, которые не заметили другие. Возможно, восприятие сложных смыслов и музыки требует высшей степени сосредоточения, которое снаружи выглядит как уход в себя. И на концерте это нормально.\n\n #теория\n\nНо если так вести себя на интервью или в диалоге —  собеседник потеряет контакт с вами. Каждому  важно, чтобы на том конце провода кто-то был, чтобы сигнал очевидно принимался. И чем лучше будет эта связь — тем ярче ощущение понимания.\n\nПоэтому к внутренней собранности подключаем внешние навыки и признаки активного слушания:\n\n туловище направлено слегка вперёд\n глаза держат контакт\n эмоциональный отклик (мимика)\n кивки, жестикуляция\n\nЭто ключевое положение максимального контакта с собеседником. Сразу предупрежу: перебор может сделать ещё хуже. Не пережимайте,  найдите свою меру, иначе каждый из этих пунктов превратится в жирный минус:\n\n слишком сильный наклон к собеседнику воспринимается как нападение;\n пристальный взгляд без отрыва создаёт ощущение повышенного контроля;\n излишне громкий и яркий эмоциональный отклик нарушает атмосферу, заглушает собеседника, перетягивает внимание на себя, может выглядеть как попытка подавить неуверенность, как преувеличение или лесть;\n постоянные кивки превращают слушающего в китайского болванчика.\n\nИтак, ключевая активная позиция есть. Обозначим её знаком «+» (плюс). Если  разговор короткий и требует постоянного включения, быстрого получения важной информации — её вполне достаточно.\n\nНо если  разговор дольше 3-5 минут — постоянная поза активного слушания будет выглядеть ненатурально, и оба участника диалога устанут: вы — от однообразия,  собеседник — от вашего постоянного «нападения». Поэтому здесь можно включить ещё две позиции, назовём их:\n\n«0» — нейтральная (ноль)\n«—» — расслабленная (минус)\n\n Проникновенные истории — это время «плюса». Вы словно вслушиваетесь в собеседника, сближаетесь.\n Когда надо снять напряжение, раскрепостить героя — уходите в «минус», откидывайтесь на спинку.\n Нейтральная позиция — более официальная, деловая.\n\nИсходя из этого также можно формировать концепцию проекта: ориентируйтесь на задачу. Если хотите расслабить героя, создать особую атмосферу релакса, то поза активного слушания будет лишней: тут вам подойдут глубокие кресла, где вы, откинувшись, будете делиться самым сокровенным. Всё решает формат: любые отступления стоит делать осознанно, понимая их  цель.\n\nОбратите внимание: официальные интервью на телеканалах (как и  новости) обычно ведут в позиции «ноль», не выходя из неё. Здесь важна некая дистанция, отстранённость.\n\nВ подкастах, где рэперы и стендаперы приглашают своих друзей поболтать, — все в «минусах»: развалились в глубоких креслах.\n\nШоу о личной жизни звёзд обычно ведут в «плюсе».\n\nНе останавливайтесь на чем-то одном,  используйте все позиции — и сможете быть универсальным ключом.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/013 Позы слушания 2.png",
        "file_id": "AgACAgIAAxkDAAIC-mlhQ6k2Jg7Jer2BrQTUDOACIjDUAAKcDWsbQC8ISypA6W06X1qmAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 13\n\nТеперь, зная всё это,  Попробуйте снова записать  диалог, учитывая новую информацию. Поэкспериментируйте со своим «тумблером» — настройтесь на собеседника и  разговор.\n\n Поначалу это может выглядеть механистично — не страшно, но по мере практики стремитесь к естественности.",
    "task_basic": " #⏺ Задание 13\n\n Попробуйте снова записать  диалог, учитывая новую информацию. Поэкспериментируйте со своим «тумблером» — настройтесь на собеседника и  разговор.",
    "task_feedback": " #⏺ Задание 13\n\n Попробуйте снова записать  диалог, учитывая новую информацию. Поэкспериментируйте со своим «тумблером» — настройтесь на собеседника и  разговор.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как изменилось ваше поведение и что вы заметили.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "14": {
    "title": "День 14\nДень тишины",
    "intro_text": "День тишины. Вспоминаем. Подводим  итоги. Слушаем себя.",
    "text": "Здорово, если  поделитесь открытиями недели. Это не только синхронизирует нас всех, но и поможет вам лучше усвоить и применить новые навыки в дальнейшем.\n\n Что задело?\n Где почувствовали своё сильное или слабое место?\n Что хотите испытать?\n Что берёте с собой?\n\nА тем, кто не хочет  сегодня молчать — предлагаю проверить один эксперимент. Назовём его…\n\n 36 МАГИЧЕСКИХ ВОПРОСОВ\n\nВ 1997 году Артур Арон, профессор Университета Стоуни Брук (США), исследовал близкие отношения. Он придумал  упражнение, которое заставляет сблизиться двух незнакомых людей.  Результат превзошел все ожидания. Одна из «подопытных» пар студентов вступила в брак спустя полгода!\n\nИ она стала только первой в длинном ряду влюбленных.\n\nГоворят, это действует и на состоявшиеся пары — пройдя этот эксперимент даже спустя годы отношений многие замечают, что узнали друг о друге больше. Оставались большие белые пятна. Это освежает и придаёт глубины союзу. Некоторым помогает по-новому взглянуть на своего партнёра.\n\nЕсли у вас уже есть пара — воспримите это как  игру.\n\n Итак, вот эти магические  вопросы:\n\n 1 Выбирая из всех в мире, кого бы вы пригласили в гости на обед?\n 2 Хотели бы вы быть знаменитым? В какой области?\n 3 Прежде чем сделать телефонный звонок, вы когда-нибудь репетируете, что собираетесь сказать? Почему?\n 4 Каким вы представляете идеальный день?\n 5 Когда вы в последний раз пели наедине с собой? А для кого-то другого?\n 6 Если бы вы могли жить до 90 и сохранить либо разум, либо тело тридцатилетнего в последние 60 лет своей жизни, что бы вы выбрали?\n 7 У вас есть тайное предчувствие о том, как вы умрете?\n 8 Назовите три общие черты, которые есть у вас и вашего партнера.\n 9 За что в вашей жизни вы чувствуете наибольшую благодарность?\n 10 Если бы вы могли изменить что-либо в процессе своего воспитания, что бы это было?\n\n(И так далее до 36 вопросов...)\n\n В чем волшебный эффект такой анкеты? Их автор говорил, что эти  вопросы заставляют открыться и показать свои зоны уязвимости, что способствует сближению. Почему бы не использовать их тем, кто уже связал свою жизнь?",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/014 День тишины 2. Магические вопросы.png",
        "file_id": "AgACAgIAAxkDAAIC-2lhQ6oRcv9FtHPwZ07fcL-bs25zAAKdDWsbQC8IS2rBvrB-SxvlAQADAgADdwADOAQ"
      }
    ],
    "task": "",
    "task_basic": "",
    "task_feedback": "",
    "buttons": [
      "ask_question",
      "discussion"
    ],
    "silent": true
  },
  "15": {
    "title": "День 15\nАктивное слушание. Словесные приёмы",
    "intro_text": "Активное слушание. Словесные приёмы",
    "text": "Завершаем тему слушания.  Сегодня короткая и ёмкая информация, готовая к применению.\n\nКроме невербальных, есть словесные приёмы активного слушания. Чтобы  собеседник понимал, что вы действительно находитесь в диалоге, а не витаете в облаках:\n\n Уточняйте\nпопросите разъяснить или детализировать последний  ответ\n«Что вы имеете в виду, когда говорите «трудно»?»\n«Правильно ли я понял, что...»?\n\n Повторяйте\nдословно повторите ключевые слова собеседника, это говорит о вашей внимательности\n«Вы сказали, что преступник вышел из синей машины с багажником на крыше. А почему вы обратили на это внимание?»\n\n Перефразируйте\nмысль собеседника своими словами\n«То есть, вы чувствуете разочарование, потому что...»\n\n Отражайте чувства\nназовите эмоцию, которую распознали у собеседника\n«Вы выглядите очень расстроенным»\n«Похоже, эта тема для вас очень важна»\n\n Развейте мысль\nподхватите и продолжите идею, которую заявил партнер по диалогу\n«Получается, что преступник мог бы пройти мимо вас — и ваша жизнь пошла бы совсем по другому пути. Какой бы она была?»\n\n Резюмируйте\nподведите  итог, чтобы убедиться в верном понимании",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/015 Словесные приёмы.png",
        "file_id": "AgACAgIAAxkDAAIC_GlhQ6s25y5ajyDDHZJ7FJ6ErSARAAKeDWsbQC8IS9Lo-bTo0LVNAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 15\n\nДаю вам ещё один шанс выполнить предыдущее. Первым трём приславшим обещаю личный разбор. Можно в личном формате, без публичности.",
    "task_basic": " #⏺ Задание 15\n\n⏺ Запишите  диалог, применяя словесные приёмы активного слушания: уточняйте, повторяйте, перефразируйте, отражайте чувства.",
    "task_feedback": " #⏺ Задание 15\n\n⏺ Запишите  диалог, применяя словесные приёмы активного слушания: уточняйте, повторяйте, перефразируйте, отражайте чувства.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, какие приёмы вы использовали и как они повлияли на  разговор.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "16": {
    "title": "День 16\nКак наполнить пустые разговоры",
    "intro_text": "КАК НАПОЛНИТЬ ПУСТЫЕ РАЗГОВОРЫ",
    "text": "Сидим с бобром за столом\nВдвоём, на ужин готовим полено.\nДавай поговорим, бобёр,\nО том, что наболело.\nИз популярной песни 2024 года\n\n#примеры\n\nВы встречаетесь со старым другом, не виделись триста лет. Вы так ждали этой встречи, вам так много хотелось сказать и услышать. Но вот вы оба сидите и молчите, не зная, что сказать. Вы уже обсудили общих знакомых и всё, что произошло у вас за последние триста лет. Обсудили официанта. Обсудили девушку за соседним столиком.\n\nРасходиться рано — неудобно. Молчать неловко. И вы оба начинаете нести всякую ерунду, о которой никогда не стали бы говорить. Где-то внутри вы хорошо понимаете, что сейчас неинтересно ни вам, ни ему. Но вы длите и длите этот бесполезный  разговор, не в силах завершить его. Вы ещё надеетесь, что где-то вдруг вы найдёте тот самый волшебный переключатель — и всё будет, как прежде: ведь когда-то вам было так интересно вместе.\n\nНаконец ресторан близится к закрытию, и у вас обоих появляется законный повод расстаться. Вы идёте ночным городом и думаете: что это было? Зачем был этот вечер? Почему в душе пустота?\n\nТакое бывает и в интервью: готовился, задал все  вопросы, реагировал на собеседника — но по итогу всё кажется напрасным: нет ни удовольствия, ни новой важной информации. Есть ощущение зря потраченного времени. Именно такие разговоры я называют пустыми.\n\nНам предстоит большой  разговор длиной в несколько дней, а то и неделю. В нём мы с вами вместе (надеюсь, вы не бросите меня одного погибать в пустыне безмолвия?) попробуем ответить на  вопросы:\n\n— Почему  разговор «не клеится» и что с этим делать?\n— Как сделать  разговор полезным и интересным обоим собеседникам?\n— Как понять и раскрыть собеседника?\n— Как работать с разными типами собеседников?\n— Что такое уровни общения, как отслеживать их и максимально использовать?\n\n Но для начала разберёмся, что такое «пустые разговоры» на самом деле?",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/016 Пустые разговоры 1.4.png",
        "file_id": "AgACAgIAAxkDAAIC_WlhQ6yg70nW2jWzTLWGJWyUEmaaAAKfDWsbQC8IS_oycnm1JemMAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 16\n\nПрошу ответить каждого из вас и поделиться мнением в комментариях.",
    "task_basic": " #⏺ Задание 16\n\n Поделитесь в комментариях, что вы считаете пустыми разговорами.",
    "task_feedback": " #⏺ Задание 16\n\n Поделитесь в комментариях, что вы считаете пустыми разговорами.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее примеры пустых разговоров из вашего опыта.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "17": {
    "title": "День 17\nСписки: Чёрный и Белый",
    "intro_text": "Вчера вы делились тем, что считаете пустыми разговорами, а я дополнительно собрал для вас по(ту)сторонние мнения.",
    "text": "#примеры\n\nО ЧЁМ ПУСТЫЕ РАЗГОВОРЫ?\n\nВот оно! Кажется, последний комментатор ближе всего подобрался к истине. Важны не сами темы, а насколько они волнуют тех, кто вступил в общение.\n\nЭто похоже на… воздушный шарик .\nНаполнен он или пуст?\n\nДля одного воздух — это ничто, для другого — последний глоток кислорода, спасение. А кто-то согрел шарик своим дыханием, вдохнул в него жизнь — это всё, чем он живет.\n\nТак и разговоры — не бывают пустыми в принципе, но бывают пустыми именно для нас. Давайте почитаем ещё несколько мнений и увидим, что нашлись бы люди, для которых эти «пустые» разговоры были бы крайне интересны или даже жизненно важны.\n\nИтак, для каждого определение пустоты — своё. И у многих найдутся возражения против чужой пустоты. Как же тогда быть с наполнением разговоров? Для начала — вывести из сумрака и обозвать свою личную пустоту.\n\nПоэтому  сегодня мы составляем с вами…\n\n СПИСКИ: ЧЁРНЫЙ И БЕЛЫЙ\n\nЕсть особый сорт людей,\nкоторые напоминают мне кофе без кофеина.\nИменно такие люди и пугают меня больше всего\n\nДжулианна Мур, актриса\n\nНаверное, именно после разговоров с такими людьми «без кофеина» мы уходим опустошенными, не понимая, зачем потеряли несколько часов своей жизни.\nСуть лишь в том, что кофеин для каждого свой.  Сегодня будем его находить и взращивать. Если вы хотите, чтобы ваши разговоры были наполнены вашим личным кофеином — для начала назовите его.  Подумайте, а потом  составьте два списка.\n\nВот вам мои для примера:\n\n#примеры\n\nНАПОЛНЯЮТ\n Истории успеха\n Теории о строении мира\n Наука, открытия\n Искусство (музыка, литература, живопись, кино)\n Переработанный опыт,  выводы\n Психология, саморазвитие\n Самоанализ\n\nОПУСТОШАЮТ\n⏺ Бытовые темы (одежда, ремонт, автомобили, недвижимость, и т.д.)\n⏺ Обсуждение людей в событийном формате: кто куда поехал, кто что купил, кого родил и в формате осуждения.\n⏺ Болезни\n\nУже одно осознание этого поднимет вас на новый уровень общения. Теперь вы, ведя беседу, каждый раз будете осознавать — какой  разговор получается? Из первого списка или из второго? И постепенно начнёте растить наполняющее.\n\nСпойлер\nТо же самое применимо в обычной жизни: если хотите жить лучше — просто увеличивайте количество того, что вас возвышает и наполняет. А всё, что давит, постепенно сокращайте. Но для начала —  составьте  списки).",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/017 Пустые разговоры 1.3.png",
        "file_id": "AgACAgIAAxkDAAICXWlhA8P2_XCWz6CrvHPI2cZUWK9OAAImC2sbQC8IS-TUHx1_q0YNAQADAgADdwADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/017 Пустые разговоры Дж Мур.png",
        "file_id": "AgACAgIAAxkDAAICr2lhMsqoINo2hzII6aBGzU0-qUAjAAL3DGsbQC8IS44FYY05ie0kAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 17\n\n Ну вы уже поняли, да? Жду ваши ч/б  списки!)\n Будьте конкретны и вдумчивы.  Чем больше пунктов найдёте — тем лучше.",
    "task_basic": " #⏺ Задание 17\n\n Составьте два списка: что наполняет ваши разговоры и что их опустошает.  Будьте конкретны и вдумчивы.",
    "task_feedback": " #⏺ Задание 17\n\n Составьте два списка: что наполняет ваши разговоры и что их опустошает.  Будьте конкретны и вдумчивы.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как вы планируете использовать эти  списки в общении.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "18": {
    "title": "День 18\nСмысловые уровни общения",
    "intro_text": "Если присмотреться к тому, о чём разговаривают люди, становится очевидно, что у каждого человека интересы чаще всего укладываются в некий единый пласт. И людям, принадлежащим к разным пластам общения редко бывает интересно вместе. Предлагаю назвать это так:",
    "text": "СМЫСЛОВЫЕ УРОВНИ ОБЩЕНИЯ\n\nКак у каждой рыбы в океане есть чётко определённая глубина обитания, так и у человека есть уровень, на котором он чаще всего обитает, на котором ему комфортнее всего.\n\nКак говорит наш добрый друг Николай Дроздов, давайте понаблюдаем за ними…\n\n Бытовой (материальный) уровень\n\nЭти разговоры ведут все, ведь мы живём в материальном мире. [Многие рыбы могут выплыть на поверхность воды.] Но далеко не все любят такие беседы. Здесь любят плавать люди утилитарного толка — говорить о том, что можно пощупать и использовать в обычной жизни.\n\n Профессиональный уровень\n\nНа этот уровень мы чаще всего неизбежно попадаем на работе. Но даже там есть люди, которые продолжают говорить о бытовом.\n\nВне работы профессиональные разговоры чаще всего ведут люди действия — бизнесмены, специалисты высокого уровня. Также здесь обитают те, кто находятся в фазе активного развития, ищут информацию, стремятся вверх по карьерной лестнице.\n\n Общественный уровень\n\nЛюди, мыслящие более масштабно, аналитически — их интересует, что происходит в обществе, они делают  выводы, выносят суждения. Конечно, это профессиональный уровень для политиков, активистов и других общественных деятелей.\n\nНо также на этом уровне часто застревают балаболы и бездельники.  Сегодня их называют бойцами «диванных войск» — со своего насиженного дивана они буквально забрасывают интернет комментариями с ценными рекомендациями по развитию государства.\n\n Духовный уровень\n\nУровень людей, стремящихся к чему-то большему, пытающихся заглянуть за пределы видимого, ощутимого. Описать неописанное. Познать непознанное.\n\nДля людей с первого уровня такие разговоры бывают просто смешны.  Представьте  разговор между человеком Духовного и человеком Бытового уровня. Они смогут говорить, но очень недолго. И чаще всего обоим будет не по себе. Для обоих этот  разговор будет пустым.\n\nСоседка вам про то, как огурцы сажала и они взошли раньше, чем надо — а вы ей про Борхеса. Она вам про то, что цены взлетели — а вы ей про опыт прошлой медитации. Вы говорите о тех вещах, которые для неё — пустой звук, лишнее сотрясание воздуха, не имеют практического смысла.\n\nВарианта в таких случаях чаще всего бывает четыре:\n\n1⃣ Терпите и осознанно поддерживаете неинтересную для вас тему, чтобы не портить отношения\n2⃣ Говорите о своём, пытаясь перевести собеседника на свой уровень, и соседка вскоре сбегает от вас (вы, довольный, идете читать Борхеса дальше)\n3⃣ Избегаете встреч с соседкой вообще\n4⃣ Находите тему на её уровне, полезную и для вас. Ну, например, как скинуться на постройку детской площадки рядом с домом.\n\nОднако вам может повезти и попадётся пятый вариант, самый удачный: есть люди с вектором, находящиеся на переходах между уровнями.\n\nИтак, что из этого следует? Переведём рассуждения в приёмы. Впереди у нас отдельный разбор приёмов, но не терпится заглянуть чуть вперёд.\n\n Приём №1. МОСТ\nВ неинтересном разговоре, когда вы понимаете, что  собеседник находится на другом уровне, ищите мостики: темы, которые вас свяжут. То, что будет для вас полезно на его уровне.\n\n Приём №2. ЩУПАЛЬЦА\nЩупайте векторы: есть ли у человека запрос на переход в другой уровень.\n\nРабочие  вопросы для этой  цели:\n— Что планируете?\n— Какие  цели на будущий год?\n— Что для вас главное сейчас?\n— Что читаете?\n— О чем мечтаете?\n\n Приём №3. РАЗВИТИЕ ПОЛЕЗНОГО\n Подумайте о собеседнике: а есть ли у вас что-то такое, что будет для него полезным и интересным? Покопайтесь в своем опыте.\n\n Проверьте после разговора: что осталось, подведите  итог для себя. Если вы думаете о разговоре после завершения, на следующий день, через неделю — это очень крутой  разговор. Если поговорили — и вспомнить нечего — пустой для вас.\n\n Однако есть еще одно наполнение: атмосфера, эмоция. Иногда она бывает важнее смысла и пользы. Вы вроде бы говорили ни о чём, но получили мощный эмоциональный заряд, горы можете свернуть, чувствуете прилив сил. Цените и берегите таких собеседников — они наполняют вас энергией. И это требует отдельного разговора об эмоциональных тонах.  Завтра.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/018 Рыбы и их глубины.png",
        "file_id": "AgACAgIAAxkDAAICXGlhA63fJUjdYArlnRatm5_wyHoiAAIlC2sbQC8IS4vAWDoiPuHSAQADAgADeQADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/018 Смысловые уровни.png",
        "file_id": "AgACAgIAAxkDAAICmGlhCxE6pP2uqB0uOp_DpyUcgfyUAAJcC2sbQC8IS3Ck_qkpFFDXAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 18\n\n⏺ 1⃣ ⏺ Напишите, какие уровни — ваши любимые, а в каких приходится плавать чаще всего.\n 2⃣  Попробуйте  сегодня применить один из трех приёмов — перевести  разговор на свой любимый смысловой уровень.",
    "task_basic": " #⏺ Задание 18\n\n⏺ Напишите, какие уровни — ваши любимые, а в каких приходится плавать чаще всего.  Попробуйте  сегодня применить один из трех приёмов.",
    "task_feedback": " #⏺ Задание 18\n\n⏺ Напишите, какие уровни — ваши любимые, а в каких приходится плавать чаще всего.  Попробуйте  сегодня применить один из трех приёмов.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как вы применили приём и что получилось.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "19": {
    "title": "День 19\nЭмоциональные уровни общения (Тона)",
    "intro_text": "ЭМОЦИОНАЛЬНЫЕ УРОВНИ ОБЩЕНИЯ (ТОНА)",
    "text": "Как сейчас ваше настроение? Я это не ради ритуала спрашиваю, а чтобы понять, найдём ли мы с вами общий язык).\n\nДело вот в чём: точно так же, как есть смысловые уровни, есть и эмоциональные. Их еще называют «тонами». Продуктивная  беседа людей, находящихся в разных эмоциональных уровнях, резко теряет эффективность, а иногда вообще невозможна, если разрыв слишком велик.\n\nВ кратком виде шкала тонов выглядит так:\n\n Высокие эмоциональные уровни\n Игра\nВдохновение\nЭстетика\nЭнтузиазм\nВеселье\nИнтерес\nКонсерватизм\nНезаинтересованность\nСкука\n\n Низкие эмоциональные уровни\nБоль\nГнев\nНенависть\nВозмущение\nБеспокойство\nСтрах\nОтчаяние\nУжас\nСочувствие\nГоре\nАпатия\nСмерть\n\nГде-то между скукой и болью находится психологический ноль.\n\nПсихически здоровый человек спокойно переходит между этими состояниями. Проблемы начинаются, когда он зависает на одном из уровней.\n\n Переходы между уровнями\n\n Представьте, что вы возмущены, а с вами начинают шутить. Вы воспримете это как издевательство. На самом деле вы находитесь на уровне Возмущения и Беспокойства, а ваш  собеседник — на уровне Веселья и Интереса. Вы не поймете друг друга. Вы разозлитесь. В этом положении вы не найдете общего языка, пока не сможете посмотреть на ситуацию со стороны, увидеть и понять эти уровни.\n\nСпособен к этому обычно тот, кто находится на более высоком тоне. А значит в этой ситуации вас назовём СПАСАТЕЛЕМ, а собеседника — УТОПАЮЩИМ. Теперь встанем на берегу и подумаем: что можно сделать.\n\n Способ №1. НЫРЯЕМ К УТОПАЮЩЕМУ\n\nВам придется немного приглушить себя, спуститься на низкий тон собеседника, присоединиться: например, возмутиться вместе. А потом через промежуточные уровни вывести человека на свой тон — и только тогда уже шутить.\n\n Внимание: постепенно и мягко, через все уровни. Не рывками. А то у утопающего лопнут эмоциональные перепонки от быстрой смены давления. А еще вероятнее — он просто останется на дне.\n\n Способ №2. ВЕРХНИЙ ХВАТ\n\nВторой способ — встать на один уровень выше. Например, если ваш  собеседник находится на уровне Горя и Апатии — подойдите к этому с точки зрения Страха (здесь лежит инструмент): напугайте его перспективами такого состояния, расскажите страшные истории. Он впадёт в Страх, но это уже путь наверх. Вы снова поднимаетесь на следующую ступень — растите Возмущение. Затем  собеседник начинает проявлять Гнев - и так постепенно выходит на высокие тона.\n\nЕсли человек в этом тоне находится годами — то вывести его выше за одну беседу очень сложно. Это задача психологов. Однако один из приемов — выход в зону личностных интересов:\n\n Способ №3. БРОСАЕМ СПАСАТЕЛЬНЫЙ КРУГ ИНТЕРЕСОВ\n\nЗдесь необходимо нащупать то, что человека вдохновляет. Спросить о мечтах, планах, лучших моментах жизни. Если он еще способен на это, то он заискрится — и вы это почувствуете.\n\nЕсли все попытки перевести человека на более высокий уровень безуспешны — то дальнейшее общение с ним может опустить ваш собственный уровень. Поэтому осознавайте, контролируйте себя, не поддаётесь ли вы сами Унынию, Болезни  во время разговора? Такие беседы забирают вашу энергию.\n\nЕсли вы обнаружили, что ВЫ находитесь ниже собеседника по уровням — то чаще всего осознания и направленного желания достаточно, чтобы постепенно выровняться, подняться до уровня собеседника. Тут как с неправильной осанкой: вспомнил про сутулость — и выправился!",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/019 Эмоциональные уровни.png",
        "file_id": "AgACAgIAAxkDAAIDAmlhQ7D28oUTLIJ9vGRswemGfH1WAAKgDWsbQC8ISzVNLBZJBpfhAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 19\n\nТеперь перефразирую и повторю свой первый  вопрос и добавлю ещё вопросов, как же без них?)\n\n На каком эмоциональном уровне вы сейчас находитесь?\n На каком уровне живёте обычно?\n С какими эмоциональными уровнями вам чаще всего приходится взаимодействовать?\n Как ведёте себя в этих случаях?\n Что планируете изменить после получения новой информации?",
    "task_basic": " #⏺ Задание 19\n\n Ответьте на  вопросы:\n На каком эмоциональном уровне вы сейчас находитесь?\n На каком уровне живёте обычно?\n С какими эмоциональными уровнями вам чаще всего приходится взаимодействовать?",
    "task_feedback": " #⏺ Задание 19\n\n Ответьте на  вопросы:\n На каком эмоциональном уровне вы сейчас находитесь?\n На каком уровне живёте обычно?\n С какими эмоциональными уровнями вам чаще всего приходится взаимодействовать?\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как вы ведёте себя в этих случаях и что планируете изменить.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false,
    "levels_images": [
      {
        "number": 0,
        "file_id": null,
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-0.jpg"
      },
      {
        "number": 1,
        "file_id": "AgACAgIAAxkDAAIGUWlhXZ8tNSRvjGuvTpXaKDE8qbF2AALBDmsbQC8IS9HWxXdqpb9qAQADAgADdwADOAQ",
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-1.jpg"
      },
      {
        "number": 2,
        "file_id": null,
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-10.jpg"
      },
      {
        "number": 3,
        "file_id": "AgACAgIAAxkDAAIG_2lhZjuzaE8RdMpntpPiK6mytL9XAAJVD2sbQC8ISzM3WGMETh7LAQADAgADdwADOAQ",
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-2.jpg"
      },
      {
        "number": 4,
        "file_id": null,
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-3.jpg"
      },
      {
        "number": 5,
        "file_id": "AgACAgIAAxkDAAIFhWlhW5zpTa1LHbX0v9RbQNQ_pLe3AAKhDmsbQC8ISw0fX7rL_pfeAQADAgADdwADOAQ",
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-4.jpg"
      },
      {
        "number": 6,
        "file_id": "AgACAgIAAxkDAAIGl2lhYGWb-Tq5p0puHgVrxfNipWeXAAL0DmsbQC8IS9NrNCDE04Q0AQADAgADdwADOAQ",
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-5.jpg"
      },
      {
        "number": 7,
        "file_id": "AgACAgIAAxkDAAIFsmlhXGmi_K6dMtrweLFuryfIq3nVAAKnDmsbQC8ISzrOvJouy9o5AQADAgADdwADOAQ",
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-6.jpg"
      },
      {
        "number": 8,
        "file_id": "AgACAgIAAxkDAAIGmWlhYL4y7mAjeaUz_PX4LQvt-oJdAAL2DmsbQC8ISywUjxEPkI7VAQADAgADdwADOAQ",
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-7.jpg"
      },
      {
        "number": 9,
        "file_id": "AgACAgIAAxkDAAIGmmlhYP9KvX4yYDrjapWvPZRDAAHszgAC9w5rG0AvCEsAAcabzDOfyLQBAAMCAAN3AAM4BA",
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-8.jpg"
      },
      {
        "number": 10,
        "file_id": null,
        "path": "Photo/video_pic_optimized/019 Эмоциональные_уровни_Ocean_of_emotion/Эмоциональные_уровни_Ocean_of_emotion-изображения-9.jpg"
      }
    ]
  },
  "20": {
    "title": "День 20\nЦель диалога",
    "intro_text": "Как правильно задавать  вопросы?\nПериодически слышу такой  вопрос. Парадокс в том, что  вопрос, который вы видите в заголовке — неправильный. Нет единых правил задавания вопросов! Всё зависит от  цели вашего разговора.\n\nЧтобы понять, как идти, нужно сначала понять, куда и зачем вы идёте. Один из наших проницательных путешественников задавался этим вопросом:\n\n— Разговорить-то я могу кого угодно. Но зачем!?\n\nВот наконец и доплыли до этого Острова…. Да нет, их тут много… До целого Архипелага Целей.",
    "text": " Цель диалога\nЗачем мы говорим? Глупый  вопрос. Но только на первый взгляд. Чаще всего мы понимаем его в общем: для обмена информацией, для достижения своих целей, коммуникации, взаимодействия между людьми... Но как часто мы задаем его себе в каждой конкретной ситуации?\n\n #теория\n\nЗАЧЕМ МЫ ГОВОРИМ?\n20 самых популярных целей разговоров\n\n 1 Получить удовольствие\n● мужчина и женщина\n● интеллектуальная  беседа\n● книжный или киноклуб\n● болтовня друзей и подруг\n\n 2 Доказать свою точку зрения\n● родители и дети\n● ученик и учитель\n● спор друзей/врагов\n\n 3 Добиться выполнения нужной вам задачи, управлять, манипулировать\n● начальник и подчиненный (постановка задачи)\n● заказчик и исполнитель (техзадание)\n● родитель и ребенок\n● продажник и покупатель (сделка)\n\n 4 Чему-то научить(ся)\n● ученик и учитель\n● мастер и новичок\n● родитель и ребёнок\n\n 5 Понять что-то, разобраться\n● интервью\n● ученик и учитель\n● следователь\n● судья\n● ученый, исследователь\n\n 6 Раскрыть собеседника\n● интервью\n● собеседование\n\n 7 Удивить окружающих/зрителей\n● интервью\n● застолье, вечеринка\n\n 8 Показать себя с лучшей стороны (ум, эрудиция, острота), произвести  впечатление\n● вечеринка\n● устройство на работу\n● парень и девушка\n\n 9 Скоротать время\n● транспорт\n● очередь\n\n 10 Развлечь, позабавить\n● стендап-комик\n● тамада\n● телеведущий, актер\n\n 11 Добиться правды\n● судья\n● следователь\n● родитель и ребенок\n● психолог\n● бизнес-партнеры\n\n 12 Выведать закрытую информацию\n● интервью\n● шпион\n● бизнес-переговоры\n● психолог\n● сосед-интриган\n\n 13 Обменяться любезностями, поддержать отношения, исполнить ритуал\n● соседи\n● неблизкие знакомые\n● дальние родственники\n\n 14 Наладить отношения, договориться, извиниться, примириться\n● муж и жена\n● родственники\n●  друзья\n●  коллеги\n● психолог\n● бизнес-партнеры\n\n 15 Познакомиться, соблазнить\n● парень и девушка\n● продажник и потенциальный клиент\n\n 16 Точно передать/получить информацию\n●  коллеги\n● скорая помощь\n● больной/пациент\n● покупатель/продавец\n● ученый\n● журналист\n● полицейский\n\n 17 Генерировать идеи и решения, совместно создавать/творить\n●  коллеги\n●  друзья\n● бизнес-партнеры\n● люди искусства\n\n 18 Мотивировать, вдохновить\n● коуч\n● лидер\n● тренер\n● спикер, оратор\n● политик\n\n 19 Выговориться\n● пациент и психотерапевт\n●  друзья и подруги\n\n 20 Успокоить, утешить, поддержать\n●  друзья\n● родитель и ребёнок\n● психолог\n\nУсловно их можно разбить на 4 больших блока.\n\nОбратите внимание, сколько разных целей и насколько разные разговоры получатся в одних и тех же парах, если просто менять  цель!\n\nПри этом  цель может легко меняться в ходе беседы. Вы можете говорить ради удовольствия, а потом нащупать актуальную тему и пытаться в ней разобраться.\n\n— Ну и зачем мне эта информация? — скажет взыскательный читатель.\n\nА вот зачем. Зная свою  цель, вы можете:\n\n Построить беседу нужным вам образом. Привести её к искомым результатам, перевести на интересные темы.\n Понять, какие  вопросы задавать, какие инструменты применять. Если ваша  цель — получить удовольствие, то зачем вам докапываться до глубины, когда  собеседник не хочет этого? Так вы только создадите напряжение. А вот если ваша  цель докопаться до сути — без погружения в глубину не обойтись.\n Протестировать разные  цели, умело переключаясь между ними.  Собеседник, который не подходит для одной  цели — вполне может быть весьма полезным для другой.  Представьте, что у вас пояивлся такой рычаг коробки передач — и с его помощью вы легко переключаете  цели.\n Вовремя определить, что ваших целей в разговоре с этим человеком нет — и выйти из общения, не тратя время.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/020 Mind Map 5.png",
        "file_id": "AgACAgIAAxkDAAICmWlhC1TtQm-J_T3KMJZw6GP8ctHBAAJfC2sbQC8IS_SaMoKGTB2AAQADAgADeQADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/020 Архипелаг Целей.png",
        "file_id": "AgACAgIAAxkDAAIDBGlhQ7L-tzgKC0P1uGl7sBTM_n2nAAKhDWsbQC8IS0IaPD0dGeesAQADAgADdwADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/020 КПП 2.png",
        "file_id": "AgACAgIAAxkDAAICv2lhNT9s-aq0Tjh1sHv8k7VhhrZtAAIRDWsbQC8ISwsdA3dzlIt1AQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 20\n\n Сегодня ⏺ запишите  цели всех разговоров, что вы вели  в течение дня. Если они менялись в ходе одного разговора — пишите несколько.  Поделитесь картой дня!\n\n Также задам вам несколько более глобальных вопросов, на размышления. Для удобства можете отвечать цифрами.\n\n 1 Ваши ключевые  цели разговоров в этом периоде жизни?\n 2 Какие  цели чаще всего преследуют ваши собеседники (на ваш взгляд)?\n 3 Какие  цели вам наиболее интересны?",
    "task_basic": " #⏺ Задание 20\n\n⏺ Запишите  цели всех разговоров, что вы вели  в течение дня.  Поделитесь картой дня!",
    "task_feedback": " #⏺ Задание 20\n\n⏺ Запишите  цели всех разговоров, что вы вели  в течение дня.  Поделитесь картой дня!\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее ваши ключевые  цели разговоров и какие  цели вам наиболее интересны.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "21": {
    "title": "День 21\nДень тишины",
    "intro_text": "И снова\n\nДЕНЬ ТИШИНЫ…",
    "text": "Но это не простая тишина. Слышите? Что это жужжит? Кажется, чьи-то мысли.  Сегодня вы можете стать гомеотелепатами.\n\nПредлагаю поиграть с друзьями, домашними или даже самим собой. Познакомлю вас с одной из любимых игр маньяков-вопрошателей, развивающих способности задавать нетривиальные, глубинные  вопросы и дающую сразу получать обратную связь.\n\nВот так она выглядит:\n\nТЕЛЕПАТ\n\nСоциальный интеллект — способность правильно понимать поведение людей. Эта способность необходима для эффективного межличностного взаимодействия и успешной социальной адаптации.\n\nПсихологическая настольная  игра «Телепат» может научить вас читать мысли друг друга и избавиться от установки «все мыслят так же, как и я». Наоборот, она доходчиво объясняет, что все мы разные. И «надев на себя» маску другого человека, можно попытаться без слов понять его чувства и мысли.  Игра «Телепат» развивает социальный интеллект: помогает научиться видеть невербальные сигналы, тренирует внимание и воображение. И невероятно затягивает!\n\nКаждый игрок тайно отвечает на  вопрос. Его сосед должен угадать, что он ответил. Сосед соседа угадывает, что тот подумал про него и так по кругу. За каждую правильно «прочитанную мысль» начисляется один балл — и по их количеству определяется лучший телепат. После раунда игроки объясняют свои  ответы.\n\nВ стильной коробке столько вопросов, что хватит для того, чтобы узнать много нового и даже неожиданного о своих близких и друзьях. И даже о себе :)\n\n <b>Карточки игры «Телепат»</b>\n\nНиже вы найдете все 18 карточек с вопросами из игры.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/021 День тишины 3. Телепат 2.jpg",
        "file_id": "AgACAgIAAxkDAAICmmlhDBQrxpMKlhrGAWv_seAfwYzuAAJhC2sbQC8IS7HUNkEbbWkXAQADAgADdwADOAQ"
      }
    ],
    "cards": [
      {
        "number": 1,
        "file_id": "AgACAgIAAxkDAAID8WlhT4NrTDhvaYh5SLnh0T31rp6RAAINDmsbQC8ISz4rx-xLexdrAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1546.jpg"
      },
      {
        "number": 2,
        "file_id": "AgACAgIAAxkDAAID8mlhT55jCOk9o7aOHQlL7V-DSb9pAAIODmsbQC8ISzZwuIf1bvRmAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1547.jpg"
      },
      {
        "number": 3,
        "file_id": "AgACAgIAAxkDAAID82lhT6QWoRQmcRwUnRQin2ScruShAAIPDmsbQC8IS4gX4Oha650cAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1548.jpg"
      },
      {
        "number": 4,
        "file_id": "AgACAgIAAxkDAAID9GlhT7LAXiP4qHtGM1csJKdjhODwAAIRDmsbQC8IS7Um1kuJM9ZiAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1549.jpg"
      },
      {
        "number": 5,
        "file_id": "AgACAgIAAxkDAAID9WlhT7skZqaVYUtmrTlkcqc4fC-nAAISDmsbQC8IS5qi7ZagBgJ2AQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1550.jpg"
      },
      {
        "number": 6,
        "file_id": "AgACAgIAAxkDAAID9mlhT8AansixDStGpuDqX-yviPyzAAITDmsbQC8IS0Qmg73ZZ2OYAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1551.jpg"
      },
      {
        "number": 7,
        "file_id": "AgACAgIAAxkDAAID92lhT8eX8Uu7PxVreCEdTL5Jdrs0AAIUDmsbQC8IS3_xL72ksp6fAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1552.jpg"
      },
      {
        "number": 8,
        "file_id": "AgACAgIAAxkDAAID-GlhT9NW41r9xLc-MdMckqJjpfU3AAIXDmsbQC8ISyNQgfIlDOVWAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1553.jpg"
      },
      {
        "number": 9,
        "file_id": "AgACAgIAAxkDAAID-WlhT-pzeWif5tYwICAgO6dyhmWXAAIYDmsbQC8IS0teCn5FepH6AQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1554.jpg"
      },
      {
        "number": 10,
        "file_id": "AgACAgIAAxkDAAID-mlhT_D6UE89f6QpkEkhjCiYybPJAAIZDmsbQC8IS6G3unyGoZtZAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1556.jpg"
      },
      {
        "number": 11,
        "file_id": "AgACAgIAAxkDAAID-2lhUBE3mfiYa2DUQkgCmSloPYtWAAIaDmsbQC8IS6rGTJ0xGIPIAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1557.jpg"
      },
      {
        "number": 12,
        "file_id": "AgACAgIAAxkDAAIEAmlhUMGaA2hQmSAE7HGIXBghSZxIAAIjDmsbQC8IS_NGZFcJoDscAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1558.jpg"
      },
      {
        "number": 13,
        "file_id": "AgACAgIAAxkDAAID_GlhUFZzAVumCaSIxkpKE_TMHHpBAAIbDmsbQC8IS4pU5YhffAZTAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1559.jpg"
      },
      {
        "number": 14,
        "file_id": "AgACAgIAAxkDAAID_WlhUFr37aDLIGrcaOWB7xkxzRqeAAIcDmsbQC8IS9vBzNYJDsXeAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1560.jpg"
      },
      {
        "number": 15,
        "file_id": "AgACAgIAAxkDAAID_mlhUGNv53ngjR0S0gABq0P67W41OQACHQ5rG0AvCEuCMHMfYe09WwEAAwIAA3gAAzgE",
        "path": "Photo/video_pic/021 Карточки/IMG_1561.jpg"
      },
      {
        "number": 16,
        "file_id": "AgACAgIAAxkDAAID_2lhUGzfKCoKpTAcH1Eu8BFFHZctAAIeDmsbQC8ISzvJs0WThQ63AQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1563.jpg"
      },
      {
        "number": 17,
        "file_id": "AgACAgIAAxkDAAIEAAFpYVCfZWFrJeCU-6gFe3eHUjfuLAACIQ5rG0AvCEtJNGSbnVspKQEAAwIAA3gAAzgE",
        "path": "Photo/video_pic/021 Карточки/IMG_1564.jpg"
      },
      {
        "number": 18,
        "file_id": "AgACAgIAAxkDAAIEAWlhUKK6JwNzaskvoXimzCgSxFr_AAIiDmsbQC8ISwkur18FU0YpAQADAgADeAADOAQ",
        "path": "Photo/video_pic/021 Карточки/IMG_1566.jpg"
      }
    ],
    "task": "",
    "task_basic": "",
    "task_feedback": "",
    "buttons": [
      "ask_question",
      "discussion"
    ],
    "silent": true
  },
  "24": {
    "title": "День 24\nКак разговорить молчуна",
    "intro_text": " Друзья, у меня к вам огромной важности  вопрос. Если вы ответите лично от себя — поможете моему просветлению и осознанию.\n\n Вопрос такой: как на курсе про  вопросы могут задавать  вопросы только 2-3 и 30+ человек? Да что там задавать, даже отвечают на  вопросы 4-5 участников за всю историю курса.\n\nЯ без всяких упрёков — я же не учительница младших классов. Чисто для собственного понимания. Спасите мой мозг от когнитивного диссонанса.",
    "text": "КАК РАЗГОВОРИТЬ МОЛЧУНА\n9 приемов для проведения наполненной беседы\n\nГоворят « разговор не клеится»:  собеседник молчит или отвечает скудно, односложно. В воздухе повисает напряженная тишина. Такие ситуации — кошмар журналиста: полный крах — ни эмоций, ни интересной информации. Да и в обычной жизни подобные разговоры оставляют ощущение незавершенности, которая может преследовать еще очень долго.\n\nЯ уверен, разговоры болеют так же, как люди. В моей классификации эта болезнь зовется «патологической замкнутостью». Давайте попробуем её вылечить.\n\n Сделайте разминку\n\nПочти каждому из нас нужен разбег, чтобы начать говорить: с места трогаться очень сложно. Кому-то разбег нужен маленький, а кому-то — длинный, и времени на разгон понадобится больше.\n\nТак вот, если вы с героем говорите на камеру, к моменту ее включения разбег уже должен быть пройден. Иначе, пока вы растолкаете своего героя, истечет время вашей программы.\n\nОтсюда  вывод: пока идет подготовка камеры или любых технических моментов — поддерживайте  разговор с собеседником, это могут быть малозначимые темы, но они нужны для разбега. Это разогрев, разминка, без неё не начинает упражнения, и тем более соревнования, ни один спортсмен. Этим вы создаете атмосферу, в которой вам придётся говорить дальше. Отнеситесь к первым контактам с юмором, и это придаст разговору легкости.\n\nВ идеале вам нужно войти в эфир почти незаметно, чтобы  разговор на камеру был естественным продолжением вашего предыдущего разговора.\n\n Попросите совета\n\nУ каждого из людей есть сфера повышенной компетенции. Дворник не поможет вам с физикой, но лучше вас знает, как быстрее подмести двор или выгнать алкоголиков. Школьник расскажет, какие учителя в школе самые добрые, а каких нужно сторониться. Люди любят говорить на темы, в которых они компетентнее собеседника: они чувствуют себя значимее, у них накапливается большой объем невысказанного опыта.\n\nДаже если это сейчас не лежит в сфере ваших интересов, дайте им показать свою компетенцию, а потом переходите на нужные темы: эмоциональный разгон позволит высвободить словесную энергию, вам останется лишь направить ее в нужное русло.\n\nОдин из способов напасть на такую золотоносную жилу разговора — попросить совета. Не зря наша страна 70 лет звалась Страной Советов. Советовать у нас граждане страстно любят до сих пор. Я и сам из них: вот сейчас этим самым и занимаюсь.\n\n  Поделитесь примером\n\nЕще один способ подтолкнуть к откровенности несловоохотливого собеседника — сторителлинг. Расскажите ему историю — неважно из своей или чужой жизни: это может быть книга или даже условно придуманное повествование, иллюстрирующее ваше идею. У визави в ходе вашего рассказа неизбежно возникают ассоциации, мозг подкидывают ему россыпи историй из собственной жизни и подталкивает поделиться ими. А это именно то, что вам нужно.\n\n Убедите в безопасности\n\nЕсли  собеседник замкнут, скорее всего, он не чувствует себя в безопасности. Ваша задача разубедить его, доказать, что всё в порядке. Для начала стоит понять, что именно его беспокоит. Например, на съемках бывает, что герой не уверен в своей внешности. Мы даем ему зеркало или показываем, как он смотрится на экране. Он может поправить что-то, если нужно. Это дает ощущение контроля над ситуацией, стабильности, а значит, уверенности.\n\n Просите объяснить, расшифровать\n\nЭто очевидно, но часто упускается в ходе разговора, особенно, когда речь идет об узкоспециальной теме.  Собеседник давно в профессии и воспринимает термины как нечто само собой разумеющееся. Но вы можете их не понимать до конца или понимать не совсем верно. В то же время просьба объяснить подталкивает именно к развернутому ответу: она заставляет человека подобрать особые слова и метафоры, чтобы растолковать не понятое.\n\n  Используйте аналитические  вопросы\n\nВозвращаемся к «ножам» и «отвёрткам» — не зря же мы так долго их изучали в самом начале. Они препарируют действительность: «Почему»? «А что именно»?\n\nЕсть люди, которые концентрируются на внешней стороне событий, они описывают действия, а это коротко и бесцветно, как полицейский протокол. Простой  вопрос «почему» включает их мозг на усиленный режим работы. Он заставляет искать связи между событиями, больше вспоминать, оценивать, анализировать. Чаще всего на такой  вопрос не ответишь односложно.\n\n Подстройтесь\n\nЭто прием из области пресловутого нейро-лингвистического программирования. Как известно, одна из техник НЛП учит повторять действия собеседника, а затем навязывать ему свои (описание грубое, зато понятное). Я подхожу к этому иначе. Подстройка происходит неосознанно, если люди находятся на одной волне. Сотни раз замечал, что сижу в одной позе с собеседником, и меняем мы её одновременно. Кто из нас на кого настроен — это  вопрос в моем случае неважный — я не навязываю ничего своему герою, я стараюсь лучше его понять. Такой же точно экологичный подход предлагаю вам.\n\nКлюч к контакту — в стремлении понять.\n\nЕсли визави видит, что он вам неинтересен, что вам нужна лишь от него какая-то функция — он не испытает к вам столько положительных эмоций, чтобы делиться опытом и говорить развернуто. Слушайте человека внимательно, постарайтесь понять его всем своим разумом и чувствами — и вам откроется самая угрюмая душа.\n\n Нажмите на болевую точку\n\nЕсли все эти способы не работают — есть крайние приемы, которые стоит применять лишь по действительной необходимости. У каждого из нас есть точки накопления недовольства миром. Общество так построено, что чаще всего людям приходится их скрывать, чтобы не выглядеть ворчунами и ненавистниками, сохранять хорошие отношения, продвигаться по карьере и так далее. Момент истины наступает при нажатии на болевую точку — если вы найдете то, что возмущает собеседника, даже у самого заядлого молчуна найдется на эту тему много слов.\n\nВторое название этого приема — «Наступить на мозоль». Нащупать мозоль можно, зная конфликты, которые сопровождали жизнь вашего собеседника, сложности судьбы, политические взгляды… Будьте готовы к тому, что вам придется резко сформулировать диаметрально противоположную точку зрения — часто это необходимое зло, дающее старт моменту раскрытия. И будьте готовы к тому, что после этого  собеседник вас возненавидит. Решайте, что для вас важнее: раскрытие или вежливость, откровенность или сохранение отношений.\n\nЕсть только один способ смягчить эффект. Он не безотказен, но эффективен: занять позицию арбитра. Вы должны высказывать мнения не от себя, а от других людей — условной или конкретной группы, придерживающейся противоположных взглядов. Это дает шанс выйти на откровенность, не испортив отношения.\n\n Спросите напрямик\n\nЭто еще один из крайних приёмов — резковатый, но необходимый. Просто спросите собеседника напрямую:\n\n— Я вижу, что вы не хотите говорить, может быть, есть причина, которой я не знаю?\n\nВо-первых, герой посмотрит на себя со стороны — возможно, он и не замечал, что столь немногословен, и постарается отвечать более развернуто. Во-вторых, причиной может оказаться самая неприметная мелочь, о которой вы и думать не могли. В-третьих, это открытая  игра, которая вызывает уважение у сильных личностей.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/024 Молчун 2.png",
        "file_id": "AgACAgIAAxkDAAIDC2lhQ7nUj2rD2MtbGCxJLUZbU2NDAAKlDWsbQC8IS1basE9gkPC9AQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 24\n\n Для тех, кто не задаёт вопросов и не даёт ответов: ответить на опрос выше.\n\n Для тех, кто активно участвует:\n\n Упражнение «Зеркало»\n( невербальная подстройка)\n\n В течение 5 минут незаметно копируйте позу и жесты собеседника (если он скрестил руки — скрестите, откинулся на спинку стула — откиньтесь).\n Цель: Осознанно применить подстройку и заметить, меняется ли динамика диалога.  Поделитесь выводами.",
    "task_basic": " #⏺ Задание 24\n\n В течение 5 минут незаметно копируйте позу и жесты собеседника.  Поделитесь выводами.",
    "task_feedback": " #⏺ Задание 24\n\n В течение 5 минут незаметно копируйте позу и жесты собеседника.  Поделитесь выводами.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как изменилась динамика диалога.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "25": {
    "title": "День 25\nБаланс ЧСВ",
    "intro_text": "БАЛАНС ЧСВ\nкак себя вести со значимыми персонами",
    "text": "Есть ситуации, в которых особенно ярко проявляется суть человека. К ним я отношу, во-первых, экстремальные случаи, когда думать некогда, и мы действуем по автоматической программе. А во-вторых, общение с ниже- и вышестоящими людьми.\n\nСтоит увидеть человека в двух разговорах: с подчинённым и с начальником — и вы уже сможете сложить о нем объёмное мнение. Если с первым он жесток и высокомерен, а со вторым заискивающе раболепен — иметь с ним дело явно не стоит. Это перевертыш, в любой момент способный перевернуться и в отношении к вам.\n\nЕсть даже такой способ проверить партнёра (как по бизнесу, так и по жизни): пригласить его в ресторан и посмотреть, как он ведёт себя с официантом. Общение с человеком ниже по статусу выдаёт человека с головой: все качества, которые он скрывает от вас, могут показать себя на первом же свидании.\n\nТак же часто меняется поведение при разговоре с «большим человеком»: люди чувствуют, как давление власти, славы, известности собеседника мешает им общаться нормально. Это особенно заметно на экране. Журналистам часто приходится взаимодействовать с людьми выше рангом: руководителями, чемпионами, знаменитостями. И этот концентрированный опыт стоит рассмотреть, чтобы научиться налаживать отношения и получать  ответы на свои  вопросы.\n\nВ жизни такой навык помогает решить  вопросы с начальством, заглянуть в чиновничий кабинет и получить не гневную отповедь, а подробный понятный  ответ.\n\nКлючевой показатель в этом случае я называю Индексом ЧСВ — чувства собственной важности. Можно даже нарисовать такую шкалу.\n\n— бесконечность \t-1 \t\t\t0 \t\t 1 \t \t     2\t\t+ бесконечность\n\nЯ НИКТО\tНИЗКАЯ САМООЦЕНКА\tПОЛНЫЙ НОЛЬ\tМЫ РАВНЫ\tЯ КРУЧЕ\tЯ САМЫЙ КРУТОЙ\n\nЗа норму в полноценном разговоре предлагаю принять индекс, равный единице. Это значит, что вы говорите с человеком на равных, несмотря на его должности и достижения. Проваливаться вверх и вниз — вредно для разговора и действует только в отдельных случаях.\n\nСкоро расскажу и о них, а  завтра — подробнее про шкалу. Попутешествуем по ней из минуса в плюс!",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/025 Баланс ЧСВ 4.jpeg",
        "file_id": "AgACAgIAAxkDAAICwGlhNWSnPEs-N4y6z44fwretCGEzAAITDWsbQC8IS9f9cvk23p_8AQADAgADdwADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/025 Баланс ЧСВ Шкала 4.png",
        "file_id": "AgACAgIAAxkDAAICnWlhDaGRSxMUffieVoAAAZsfhpNiyQACbAtrG0AvCEvNsyjnV_GpeAEAAwIAA3cAAzgE"
      }
    ],
    "task": " #⏺ Задание 25\n\n 1. ⏺ Напишите самого значимого для вас человека, при общении с которым вы бы стушевались.\n 2.  Поделитесь, как обычно вы решаете этот  вопрос в жизни?\n 3. А у вас были истории, когда знакомые начинали странно себя вести с официантами?)",
    "task_basic": " #⏺ Задание 25\n\n⏺ Напишите самого значимого для вас человека, при общении с которым вы бы стушевались.  Поделитесь, как обычно вы решаете этот  вопрос в жизни?",
    "task_feedback": " #⏺ Задание 25\n\n⏺ Напишите самого значимого для вас человека, при общении с которым вы бы стушевались.  Поделитесь, как обычно вы решаете этот  вопрос в жизни?\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее ваши истории и  наблюдения.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "26": {
    "title": "День 26\nБаланс ЧСВ часть 2",
    "intro_text": " Сегодня море вопросов штормит: нас кидает то в минус, то в плюс. Но мы не отчаиваемся и продолжаем искать баланс.",
    "text": "БАЛАНС ЧСВ\nчасть 2\n— Минус\n\nДавайте рассмотрим ситуацию от ноля до минус бесконечности. Вы можете безмерно уважать человека, но если будете смотреть на него снизу вверх, он не сможет уважать вас. А без этого не будет толкового общения. Общаться с человеком заискивающим, восхищающимся каждым движением, боящимся задать  вопрос прямо — для героя с нормальной психикой некомфортно. Так устроено наше сознание: к человеку, унижающему себя, невозможно относиться иначе, даже если очень хочется.\n\nПсихология называет нахождение в постоянном минусе комплексом жертвы или виктимностью. Человек виктимного поведения провоцирует окружающих на негативное поведение в его сторону своей готовностью, своим ожиданием такого поворота событий. Отвечать, психологически глядя сверху вниз, неудобно. Герою нужно прикладывать дополнительные усилия, чтобы не впасть в самолюбование, удержаться на единице индекса ЧСВ, когда  собеседник постоянно играет на понижение.\n\n+ Плюс\n\nТак же опасен и уход в плюс. Этим грешат журналисты опытные. Чаще с людьми простыми, но бывает и в беседе со «звездами». Возможно, это работает как защитный механизм. Осознавая, что на них будут смотреть сверху, они бессознательно сами выбирают эту позицию, чтобы не почувствовать себя униженными. Как в животном мире, им надо раздуться, чтобы показаться более значимыми.\n\nВ итоге  разговор превращается в токование двух важных селезней, пытающихся продемонстрировать, кто из них круче. Зрителям остается наблюдать за этим орнитологическим танцем. Иногда забавно и познавательно, но... Нужно ли это вам как участнику разговора, если ваша  цель — искренние  ответы и смысловое общение?",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/026 Вяземский.jpg",
        "file_id": "AgACAgIAAxkDAAICzWlhOhxX8GTD7jFNJyKSA18WFF7jAAJbDWsbQC8IS4HZreDTdorjAQADAgADeAADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/026 Корабль Шторм.png",
        "file_id": "AgACAgIAAxkDAAIDD2lhQ7y-ZUzT-FmLoJTlneBCoEjpAAKmDWsbQC8IS7qm6mlD7DFxAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 26\n\n 1. ⏺ Опишите несколько ситуаций, в которых вас «кренит» в плюс или минус.\n 2. Как вам хотелось бы их скорректировать?",
    "task_basic": " #⏺ Задание 26\n\n⏺ Опишите несколько ситуаций, в которых вас «кренит» в плюс или минус. Как вам хотелось бы их скорректировать?",
    "task_feedback": " #⏺ Задание 26\n\n⏺ Опишите несколько ситуаций, в которых вас «кренит» в плюс или минус. Как вам хотелось бы их скорректировать?\n\n Для тарифа с обратной связью: Опишите подробнее конкретные примеры и ваши планы по коррекции.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "27": {
    "title": "День 27\nБаланс ЧСВ часть 3",
    "intro_text": "Кажется, мы нашли инструмент, который поможет нам удержать баланс!",
    "text": "БАЛАНС ЧСВ\nчасть 3\n\n1 Единица\n\nСтроителям точно выставить горизонт помогает инструмент, который называют «уровень». Такая линейка с пузырьком в жидкости, который надо поставить посередине.\n\nПодобная штука есть и у телеоператоров на штативах, чтобы помогать им выстроить ровный кадр. Такой же психологический уровень должен быть встроен в вас, чтобы не падать в виктимность и не раздуваться, как кобра.\n\nЕдиница — это спокойная сила.\nЕдиница — это цельность, которая воспринимает другого как такую же единицу.\nЕдиница готова к принятию другой цельности, если не переходят её собственные границы.\n\nЭто работает и с теми, кто выше, и с теми, кто ниже: детьми и старейшинами, подчинёнными и начальством, персоналом отеля и звёздами.\n\nЕдинственная опасность — переход в панибратство. Если не хотите этого — сохраняйте дистанцию. Можно быть равным, но не брататься. Сохраняя доброжелательность, вежливость и уважение, предложите остаться на «вы». Иногда буквально, иногда фигурально.\n\n0 Ноль\n\nЧто такое «полный ноль» на шкале? Это состояние, когда собственная личность как бы перестает существовать. Человек полностью уходит в восприятие. Он отключает ЧСВ, его нет вообще. К этому стремятся буддисты. Но для содержательного разговора это, скорее, минус.\n\nБольшинство людей хотят общаться с живым собеседником, а не бесчувственной мумией.  Разговор с «полным нолём» похож на нахождение в комнате, обитой мягким дерматином или на боксерский поединок с куском ваты.  Ответы уходят в пустоту, теряются, и смысл такой беседы пропадает вместе с ними.\n\nБывает, что вам действительно безразличен  разговор. Но если его необходимо провести —  найдите, что вас в нём «зажжёт». У журналистов много таких: спустя несколько лет работы в новостях радость новизны спадает и понимаешь, что всё повторяется в тех или иных вариациях. И тогда — либо начинаешь клепать однообразные сюжеты по шаблону (был даже такой фильм — автор реально брал старые статьи и менял только даты, имена, точные данные), либо ищешь каждый раз — а что зацепит именно тебя?\n\n Отдельно обещал сказать о случаях, когда уход в минус или плюс пригождается как инструмент. Вернёмся к этому  завтра!",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/027 Единица-культурица.png",
        "file_id": "AgACAgIAAxkDAAIDEGlhQ73VU7gUekPBDmidi3jsdi3rAAKnDWsbQC8IS_VeV6AJBDoXAQADAgADdwADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/027 Корабль Шторм Уровень 2.png",
        "file_id": "AgACAgIAAxkDAAIDEWlhQ76SuRkU5RzS5mnLApHixxUQAAKoDWsbQC8ISxSV2_lO2uCOAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 27\n\n Придумайте одну фразу, которую можно использовать в разговоре с «важной персоной», чтобы напомнить себе о равном статусе. Например:\n«Давайте обсудим это как  коллеги» или «Мне  важно ваше мнение, но и мой опыт здесь ценен». Но она должна быть именно вашей, созвучной вашему характеру и пониманию, способу коммуникации.\n\n Цель: Иметь наготове якорь для возврата к «единице».\n\n Кто будет  сегодня- завтра в ресторане, предлагаю  игру:\n\n«Секрет официанта»\nВ ближайшем кафе обратите внимание на то, как ведут себя посетители с официантом или бариста. Мысленно оцените их индекс ЧСВ (заискивающий, равный, высокомерный). Ничего не записывайте — просто  понаблюдайте 5 минут.\n\n Цель: Осознать, как статус меняет поведение людей.",
    "task_basic": " #⏺ Задание 27\n\n Придумайте одну фразу, которую можно использовать в разговоре с «важной персоной», чтобы напомнить себе о равном статусе.",
    "task_feedback": " #⏺ Задание 27\n\n Придумайте одну фразу, которую можно использовать в разговоре с «важной персоной», чтобы напомнить себе о равном статусе.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как вы планируете использовать эту фразу.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "28": {
    "title": "День 28\nДень тишины 3",
    "intro_text": "ДЕНЬ ТИШИНЫ 3",
    "text": "И опять на море штиль. Что будете делать в День Тишины? Я лично грустить, что скоро мы расстаёмся. Мне будет не хватать этого бодрящего марафона и ваших живых эмоций и слов!\n\nА вам предлагаю использовать важную возможность: в этой звенящей тишине понять, что не узнали на курсе, чего не хватило, на какие свои  вопросы не ответили — и задать  вопросы.\n\nОсталось два дня — а там Новый Год, Новый Мир и Новые Мы.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/028. День тишны 4. Море. Штиль. Снег. Шуба.png",
        "file_id": "AgACAgIAAxkDAAIDEmlhQ7_V-oScocGaPQlpjZVVQYIqAAKpDWsbQC8ISxLSYUqPSm9FAQADAgADdwADOAQ"
      }
    ],
    "task": "",
    "task_basic": "",
    "task_feedback": "",
    "buttons": [
      "ask_question",
      "discussion"
    ],
    "silent": true
  },
  "29": {
    "title": "День 29\nБаланс ЧСВ завершение",
    "intro_text": "Завершаем тему ЧСВ — я смотрю, у нас в группе люди в этом плане проработанные (во всяком случае те, кто занимает активную позицию). Что-то сейчас повторится, так как мы уже с вами обсудили многое в комментариях. И всё же хотелось бы закрепить некоторые моменты.",
    "text": "Когда стоит уйти в намеренный минус\n\n[ — ] Тщеславный  собеседник\nОн любит, когда на него смотрят снизу. Поиграйте с ним в эту  игру, признавая его реальные сильные стороны, но не теряя собственного достоинства.\n\n Найдите его сильные стороны, отметьте их. Не нужно подобострастия, сохраняйте доброжелательный нейтральный тон. Здесь время для Вопросов-Перьев. Часто это выравнивает ситуацию:  собеседник начинает ценить вас, так как вы знаете и понимаете его.\n\n[ — ] Скромный  собеседник\nЕму нужно придать уверенности, и иногда для этого вам нужно показать свои слабости — найти то, чего вы не знаете, попросить объяснить, помочь.\n\nТак бывает с неопытными спикерами — им и так тяжело собраться, а когда рядом хороший оратор и совсем хочется забиться в угол. Сожмите своё эго в кулак, станьте проще и меньше — это поможет раскрыться вашему неуверенному собеседнику.\n\nКогда стоит уйти в намеренный плюс\n\n[  +  ] Подавляющий  собеседник\nЕсть собеседники, намеренно «вдавливающие» вас, завышающие свой ЧСВ и говорящие «сверху». Это продолжение, развитие первого типа. Если вам встретился такой герой, с ним будет непросто. Он будет всегда стараться выезжать на ваших недостатках, возвышаться на вашем фоне.\n\nЕсли вы не прогибаетесь, то первая реакция — поставить героя на место. Но не торопитесь.  Попробуйте поиграть с этим. Для начала оставайтесь в спокойной «единице» — и чаще всего вскоре  собеседник устанет раздуваться, поняв бессмысленность.\n\nЕсли это не действует, то, чтобы не потерять достоинство, вам нужно будет выкрутить свой уровень ЧСВ на максимум. Что вы будете делать из этой позиции: мудро молчать или подавлять в  ответ — ваше решение. Однако это однозначно придаст вам силы для восстановления баланса.\n\nДля этого вам нужен внутренний стержень, опора. Всегда знайте, что самый гениальный человек не совершенен: у него есть масса слабостей и недостатков. В чём-то вы наверняка обогнали его (выяснять это не обязательно, просто знайте). Что-то вы знаете и умеете лучше.\n\nОн богат и знаменит, но одинок — а у вас есть счастливая любящая семья. Он получил Нобелевку по физике, но пишет с ошибками — а вы филолог со стопроцентной врожденной грамотностью. И так далее, вы меня поняли.\n\nЧеловек не может быть успешен во всём абсолютно — это нормально. В чём-то вы наверняка преуспели больше.\n\nУ Тома Круза дислексия, из-за которой он в школе еле складывал буквы в слова. У Илона Маска — синдром Аспергера (аутистический спектр), вызывающий сложности в социализации и общении. Моцарт якобы был помешан на туалетном юморе и даже написал пьесу «Leck mir den Arsch fein recht schön sauber» («Вылижи мою за…цу хорошо и дочиста»).\n\nВ общем, как сказал герой «В джазе только девушки» — у каждого свои недостатки. Только не уходите в «+ бесконечность», у вас тоже.\n\nЭто не значит, что нужно выставлять своё преимущество напоказ. Делать это стоит только в самом крайнем случае, при явном нападении. Но осознание силы даст вам внутреннюю опору, которая поддержит ваше ЧСВ на нужном уровне.\n\nТеперь у вас не просто один  диммер — у вас целый встроенный  пульт саморегуляции по массе параметров.\n\n● Смысловой Уровень\n● Эмоциональный Тон\n● Баланс ГиС (говорения и Слушания)\n● Баланс ЧСВ\n● Рычаг Переключения Инструментов (типы вопросов)\n● Анализатор Тем (распределяет темы между ч/б списками)\n● Эквалайзер Целей",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/029 Плюс и минус 2.png",
        "file_id": "AgACAgIAAxkDAAIDE2lhQ8AIzURfJAS9JfVDJtjrYe38AAKqDWsbQC8IS9igTW_PjqIaAQADAgADdwADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/029 Пульт настроек (Ж) 2.jpg",
        "file_id": "AgACAgIAAxkDAAICnmlhD0CItzXpWHsrJLyA85Jyd26QAAKAC2sbQC8IS4om91Be8HiJAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 29\n\n Ярко  представьте свой  пульт — не только зрительно, но и физически.\n\n Почувствуйте, где располагается ваш  пульт? Куда встроен?\n Как он выглядит?\n Чем отличается?\n Какие на нём кнопки/крутилки/дёргалки/толкалки?\n Добавили бы какие-то регуляторы к перечисленным мною выше?",
    "task_basic": " #⏺ Задание 29\n\n Ярко  представьте свой  пульт саморегуляции. ⏺ Опишите, как он выглядит и какие на нём регуляторы.",
    "task_feedback": " #⏺ Задание 29\n\n Ярко  представьте свой  пульт саморегуляции. ⏺ Опишите, как он выглядит и какие на нём регуляторы.\n\n Для тарифа с обратной связью: Опишите подробнее, как вы планируете использовать этот  пульт в общении.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "30": {
    "title": "День 30\nЗавершение курса",
    "intro_text": " Вот и настал финальный день Первого уровня курса! ",
    "intro_photo_file_id": "",
    "text": "Вместе с итогами года — подведём  итоги этого насыщенного месяца. Понимаю, каждый занимался в своём темпе, на это и рассчитан курс. Спасибо тем, кто был активен — это вдохновляет! Уверен, и вам даёт больше отдачи.\n\nЭта группа останется с вами, пока существует и доступен Телеграм. Материалы ваши — повторяйте, вспоминайте, изучайте при необходимости. Пользуйтесь практиками. Делайте ⏺ задания, если не успели  в течение месяца.\n\nВсё сугубо добровольно и  по желанию — к каждому знание приходит и встраивается в нужное время.\n\nКак первопроходцев я приглашаю вас стать соавторами моей будущей книги — буду использовать некоторые ваши комментарии для иллюстрации важных моментов. Не возражаете? Могу анонимно, а могу с указанием авторства — как решите.\n\nА чтобы ваш опыт лучше усвоился — давайте его капсулируем. Задам вам  вопросы, чтобы это было легче сделать.\n\n1. Какие сейчас ощущения?\n2. Какие главные  инсайты вспоминаются?\n3. На сколько процентов удалось достичь поставленных целей? (Загляните в первый пост, там вы сами написали свои  цели)\n4. Есть ли что-то, чего не хватило? Что не понравилось?\n\nЕсли есть подробная обратная связь (включая отрицательную) — шлите @niktatv. Она сильная, выдержит).\n\nЕй же пишите, если хотите продолжить обучение, для этого есть:\n\nа) Второй уровень курса « Вопросы, которые меняют всё» (небольшая передышка — и продолжим в том же духе после Нового года). Осталось много интересных не пройденных тем.\nб) Оффлайн-курс «Главный герой» (пока только для москвичей). Живое общение, практика интервью, групповая динамика, где можно проработать всё, что сейчас мы с вами прошли в теории. Длительность — 2 выходных, но возможно продление при необходимости. Подробнее об этом напишет @niktatv.\n\nИ напоследок задам ключевой  вопрос (особенно перед Новым годом):\n\n А что спрашиваете у самого себя и не можете найти ответа?\n Какой самый главный  вопрос вашей жизни?\n Что спросите на Интервью у самого себя?",
    "media": [
      {
        "type": "video",
        "path": "Photo/video_pic_optimized/030 Интервью  Песня Артема Никитина.mp4",
        "file_id": "BAACAgIAAxkDAAID3GlhTPZ7iSMrto8KmPQ4s2FVBJoIAAInnAACQC8IS27SQ0fqaeI7OAQ"
      },
      {
        "type": "video",
        "path": "Photo/video_pic_optimized/030 Помудрел 2.mp4",
        "file_id": "BAACAgIAAxkDAAID3WlhTPcyUZJqMJKUdyRwI9QX1-IbAAIonAACQC8IS-fVffowlqH9OAQ"
      }
    ],
    "follow_up_photo_path": "Photo/30/photo_5377557667917794132_y.jpg",
    "follow_up_text": " Друзья, наше первое путешествие по морю вопросов подошло к концу. Но мы не прощаемся и предлагаем вам продолжить плавание. \n\n Есть 3 маршрута. Первый вариант взаимодействия — продолжение в текстовом формате. \n\n ВОПРОСЫ, КОТОРЫЕ МЕНЯЮТ ВСЁ\n Телеграм-практикум. Вторая ступень\n\n Вопросов и тем ещё много, если вы готовы развиваться в этом дальше — нам есть что вам рассказать. \n\n Второй — очный.\n\n Живой практикум\n ГЛАВНЫЙ ГЕРОЙ\n\n Мы встречаемся с вами в Москве, в один из дней новогодних каникул и проводим очный интенсив. Учимся брать и давать интервью. Участвуем и смотрим на этот процесс со стороны. Делаем разборы, допиливаем. ⏺\n\n Через неделю встречаемся снова и повторяем практику уже с новыми знаниями/навыками. \n\n У нас будет оператор, три камеры и 2 дня по 6 часов. Вы будете сначала брать интервью, потом давать его. С подготовкой и без. С обсуждением и обратной связью прямо по ходу дела. В итоге вы пройдёте практический интенсив по интервью и подкрепите практикой полученные знания. \n\n Отснятый материал не пойдёт в утиль — вы сможете использовать его для своих соцсетей, продвижения бизнеса и так далее. Для этого будет отдельная опция с монтажом полного выпуска интервью + набора рилсов. \n\n Если вам подходят оба пути — это третий вариант.\n\n Также мы набираем новобранцев на первую ступень. Сообщите, пожалуйста, об этом своим знакомым, которым это будет полезно! \n\n И примите участие в опросе, чтобы мы понимали сколько из вас отправляются с нами дальше. \n\n Цена, время и место определяются, зависит также от количества участников. Наш экипаж желает вам попутного ветра и семь футов под килем! ",
    "task": " #⏺ Задание 30\n\n1. Какие сейчас ощущения?\n2. Какие главные  инсайты вспоминаются?\n3. На сколько процентов удалось достичь поставленных целей?\n4. Есть ли что-то, чего не хватило? Что не понравилось?\n\nИ напоследок:\n А что спрашиваете у самого себя и не можете найти ответа?\n Какой самый главный  вопрос вашей жизни?\n Что спросите на Интервью у самого себя?",
    "task_basic": " #⏺ Задание 30\n\n Подведите итоги курса:\n1. Какие сейчас ощущения?\n2. Какие главные  инсайты вспоминаются?\n3. На сколько процентов удалось достичь поставленных целей?",
    "task_feedback": " #⏺ Задание 30\n\n Подведите итоги курса:\n1. Какие сейчас ощущения?\n2. Какие главные  инсайты вспоминаются?\n3. На сколько процентов удалось достичь поставленных целей?\n4. Есть ли что-то, чего не хватило?\n\n Для тарифа с обратной связью: ⏺ Опишите подробно ваш путь за 30 дней, конкретные примеры применения знаний и  результаты.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "22": {
    "title": "День 22\nКак развить беседу: приёмы",
    "intro_text": "Завершаем блок про пустые разговоры вместе с прекрасно-ужасным Тиреоном Ланистером, говоря языком киносценаристов, — героем с яркой позитивной аркой. Перейдем к практике: несколько конкретных приемов, чтобы развить опустевшую беседу. Некоторые из них повторятся — я уже немного забежал вперёд. Но, думаю, будет не лишним пройтись по ним ещё разок.",
    "text": "КАК РАЗВИТЬ БЕСЕДУ: ПРИЕМЫ\n\n Щупальца\nЕсли  разговор не клеится, вы начинаете «прощупывать» темы — задаете по вопросу на каждую — смотрите отдачу. Некоторые воспринимаются вяло, от других у собеседника загорается глаз. Их и развиваете. Вы можете нащупать крупную жилу: красную нить — главную тему в жизни человека. Или вытянуть более мелкие, временные, но актуальные именно сейчас темы. Как у детей бывают периоды увлечения героями: черепашками-ниндзя, человеком-пауком — так и у взрослых есть темы периода: беременность, маленький ребёнок, покупка дома, увлечение автором или режиссёром и так далее.\n\n Вязание крючком (Мост)\nВ каждом ответе заключается следующий  вопрос — это основа приема. Ваша задача — вести к интересной вам теме. Чтобы было понятнее, приведу пример: на трассе вас решил подвезти человек, увлечённый собиранием грибов. Ехать ещё долго, молчать неудобно, а он вас буквально бомбардирует рассказами о том, чем опята отличаются от ложных опят. Далее я намеренно сокращаю  ответы, обычно они более развернуты и дают более широкое поле для зацепок-переходов.\n\n— А я только что из лесу, собирали грибы.\n— Что за лес, где находится?\n— Под Горячим ключом, у нас там дача. (А вам интересна тема недвижимости)\n— Большая дача? Давно купили? Сколько стоит?\n\nВот ваш  разговор и вышел на нужную тему. Строить такие мосты — хорошее  упражнение для мозга!\n\n Развитие полезного\nЗдесь вы думаете не о себе, а о собеседнике: ваша задача — найти в в своем опыте что-то полезное для него, по его интересам. Возьмём того же грибника-водителя. Уже выудив из него всё, что нужно про недвижимость, вы говорите:\n\n— Я читал, что гриб — это самое крупное живое существо на планете, а совсем не кит*. Или:\n— Не читали книгу «Грибы планеты» на эту тему? Там предлагается теория, что грибы — это еще одна раса на Земле...\n\n* Кстати, насчет гриба — чистая правда. Такой гриб находится в Орегоне, занимает 880 гектаров, А зовут его «опёнок тёмный».\n\n Интервью\n Представьте, что вам предстоит встреча, и вы заранее предполагаете, что она будет не очень наполненной. Но вам обязательно нужно провести ее, и очень хочется провести ее интересно. Предложите собеседнику поиграть в интервью. Например, полчаса задаете  вопросы вы, а потом столько же —  собеседник. Заранее  составьте  список вопросов, как если бы это было настоящее интервью. Но можно не придерживаться списка жестко, импровизируйте. Это работает даже с теми людьми, которых вы очень давно знаете: например, с мамой. Вы знакомы с момента рождения, но сами удивитесь, сколько еще можно узнать о ней, если подготовить  вопросы: о предках, о ее молодости, об отношениях с отцом, о взглядах на мир, о главных советах потомкам… Она почувствует, что интересна вам, вы лучше поймете друг друга.\n\n Телепат и его  друзья\nЕсть и готовые решения для этого: например, 36 вопросов, которые сближают или игры вроде «Телепата» — набор глубинных вопросов (прочитать несколько).\n\n Моя история\nОдносложные  ответы «да» и «нет» иногда губят разговоры.  Вспомните что-то из вашей жизни и  поделитесь, сейчас маркетологи и пиарщики это называют модным словом «сторителлинг». Говорят, самый древний и привлекательный способ подачи информации. Самые поверхностные плюсы: Ваша история будит ассоциации в собеседнике. Если вы открылись, были откровенны — это подталкивает и его на откровенность, на большее раскрытие. Только не увлекайтесь, иначе будет ощущение, что перетягиваете внимание на себя. Пользуйтесь Балансом Говорения и Слушания — или «Весами». О них хотелось бы чуть подробнее: тема ой-какая-насущная. Так что уделим им отдельный день. До зав… Подождите. А ⏺ задание?",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/022 Игры престолов.jpg",
        "file_id": "AgACAgIAAxkDAAICm2lhDBVzz1_qqC5Rkr9X9ezxu4JcAAJiC2sbQC8IS-b5-tW7D0V6AQADAgADeQADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/022 Приёмы наполнения разговоров.png",
        "file_id": "AgACAgIAAxkDAAIDCGlhQ7XyBt3AmSLvzL4J1o5O_IJ9AAKiDWsbQC8IS5OOudkjRftaAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 22\n\n 1⃣  Представьте себе самого сложного из своих собеседников — реального человека. Ваши разговоры всегда не очень, но общаться надо.\n2⃣  Выберите приём, который примените при следующей встрече с ним.\n3⃣  Поделитесь, почему планируете применить именно его.\n 4⃣  Идеально, если примените  сегодня один из приёмов. Будем рады вашей истории — закрепляйте опыт.",
    "task_basic": " #⏺ Задание 22\n\n Представьте себе самого сложного из своих собеседников.  Выберите приём, который примените при следующей встрече с ним.  Поделитесь, почему планируете применить именно его.",
    "task_feedback": " #⏺ Задание 22\n\n Представьте себе самого сложного из своих собеседников.  Выберите приём, который примените при следующей встрече с ним.  Поделитесь, почему планируете применить именно его.\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее, как вы применили приём и что получилось.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  },
  "23": {
    "title": "День 23\nВесы или Баланс ГиС",
    "intro_text": " ВЕСЫ или Баланс ГиС (Говорения и Слушания)\n\nЕсли чувствуете, что  разговор не клеится — вам не очень комфортно, но выходить из него вы не готовы —  попробуйте мысленно взвесить себя и собеседника на Весах. Точнее, не себя, конечно, а объём всего, что вы оба говорите. На одну чашу положите длительность его говорения, на другую — своего. Чувствуете перекос? Кто из вас тянет разговорное одеяло на себя? Если это обычный  диалог — постарайтесь уравновесить до показателя 50/50. Для большинства людей это самое комфортное соотношение. Но очень многие его нарушают. Похоже, наш век — Век Большой Невыслушанности. Люди стараются вывалить на собеседника всё, что у них накопилось за жизнь. А если второй  собеседник такой же —  разговор превращается в обмен «А у меня…» наперебой. Иногда кажется, что люди даже не особо слушают собеседника, а просто ждут паузы, чтобы вставить свою историю. Вполне возможно, что в этой картине кто-то из вас узнал себя —  попробуйте в следующий раз выйти из этого состояния и наладить здоровый баланс 50/50. Если вас мало — добавьте напора, если много — переключитесь на слушание. Предлагаю внутри себя представить такой ⏺ регулятор,  диммер, который плавно может регулировать поток вашей речи.",
    "text": " Лаборатория мер и весов\n\nОднако далеко не всегда 50/50 — самый верный баланс. Всё зависит от конкретной ситуации и вашей роли. Если это  разговор друзей или партнеров — то идеальный баланс 50/50. Перекос в одну или другую сторону может оставлять неприятное ощущение у собеседников: кому приятно выслушать лекцию про чужую жизнь там, где не ожидал? Или, наоборот, постоянно придумывать, чем заполнять длинные паузы молчаливого визави… Но если вы журналист и берёте интервью, то вас должно быть не больше 5-10%. Иначе будете перетягивать внимание на себя, а это чаще всего раздражает собеседника и зрителя. Исключение — современный жанр подкаста. Тут ведущему позволяется больше, он может быть почти равноценным собеседником. И всё же — пригласить гостя и красоваться на его фоне — не стоит. Это чутко считывается зрителем. А у гостя оставляет ощущение вопроса «зачем меня пригласили?» То же самое, если вы учитесь чему-то: не стоит постоянно говорить о себе, впитывайте то, что даёт учитель, тренер, более опытный человек. А вот если вы сами учите — скорее всего, именно вас хотят услышать ученики, а потому вы можете занимать все 100% времени. Однако всегда полезен интерактив с публикой, поэтому 10% из своего лимита вы можете потратить на обратную связь. Мысленно определите, какой баланс будет верным в каждом конкретном разговоре: с начальником, подчиненным, ребенком. Всё это совершенно разные истории.\n\n Вот несколько примеров в более структурированном виде.\n\n1. Журналист / Интервьюер  Селебрити / Эксперт\nСоотношение: 10% говорения / 90% слушания\nПочему: Ваша задача — раскрыть героя, а не себя. Каждые 10% вашей речи должны работать на его 90% — это уточняющие  вопросы, короткие реплики поддержки, возвращение к теме. Исключение — жанр \"дуэтного подкаста\", где можно 30/70.\n\n2. Учитель / Тренер  Ученики / Группа\nСоотношение: 85% говорения / 15% слушания\nПочему: Вы — источник знания, но монолог убьёт внимание. 15% — это  вопросы к аудитории, паузы на осмысление,  ответы на реплики. Идеальный формат: 20 минут объяснения  5 минут вопросов.\n\n3. Друг  Друг (глубокий доверительный  разговор)\nСоотношение: 50% / 50%\nПочему: Равный обмен энергией и историями. Перекос в 70/30 создаст ощущение \"меня не слышат\". Следите за \"обменом историями\": если  собеседник только что поделился личным — ваша очередь ответить тем же, а не перескакивать на абстрактное.\n\n4. Начальник  Подчинённый (ежегодная оценка / feedback)\nСоотношение: 40% говорения / 60% слушания\nПочему: Вы задаёте рамки и даёте обратную связь, но ваша главная  цель — услышать, что думает сотрудник. Иначе оценка превратится в односторонний приговор. Формула: \"Я вижу так  а как видишь ты?\".\n\n5. Подчинённый  Начальник (защита идеи / просьба о ресурсах)\nСоотношение: 70% говорения / 30% слушания\nПочему: Вы должны быть убедительны и структурированы, но 30% — на чтение реакции,  ответы на возражения, уточняющие  вопросы. Говорите тезисами, между ними — паузы для вопросов.\n\n6. Родитель  Подросток ( разговор по душам)\nСоотношение: 20% говорения / 80% слушания\nПочему: Подросток часто закрыт. Ваши 20% — это не лекция, а \"зеркальные\" реплики (\"Понимаю, это обидно\"), открытые  вопросы и мини-истории из своего опыта для создания доверия.\n\n7. Продавец / Консультант  Потенциальный клиент (первая встреча)\nСоотношение: 30% говорения / 70% слушания\nПочему: Клиент должен почувствовать, что его слушают и понимают. 30% — это  вопросы о потребностях + короткие презентационные вставки, напрямую отвечающие на услышанное.\n\n8. Психотерапевт  Клиент (сессия)\nСоотношение: 5–15% говорения / 85–95% слушания\nПочему: Пространство должно принадлежать клиенту. Ваши проценты — это точные  вопросы, резюмирование, интерпретации. Даже 20% говорения могут сломать процесс.\n\n9. Свидание (первые 2-3 встречи)\nСоотношение: 50/50 в идеале, но лучше 45/55 в пользу другого\nПочему: Легкий перекос в сторону слушания показывает интерес. Но если вы только слушаете (20/80) — создаёте образ пассивного собеседника. Чередуйте: \"расскажи о себе\"  \"а вот у меня похожий опыт...\".\n\n10. Оратор / Спикер  Аудитория (мотивационный спич)\nСоотношение: 95% говорения / 5% слушания\nПочему: Вы — шоу. Но эти 5% — критически важны: зрительный контакт, «чувствование зала», реакция на шум/аплодисменты,  ответы на крики из зала. Игнорирование этого превращает речь в монолог в пустоту.\n\nЭкстренные ситуации\nКонфликт с близким: Сначала 20/80 (вы слушаете, даёте выговориться)  потом 50/50 (совместный поиск решения).\nСетевое мероприятие (нетворкинг): Первые 5 минут: 40/60 (вы задаёте тон)  далее 50/50  если человек интересен, можно 30/70 в его пользу.\n\n Как применять:\n1⃣ Перед диалогом спросите себя: «Какая моя роль здесь?»\n2⃣ В середине разговора сделайте мысленный снимок «весов».\n3⃣ Если баланс нарушен — скорректируйте регулятором: добавьте вопросов или, наоборот,  поделитесь историей.\n4⃣ Помните: цифры — ориентиры. Главное — осознанность и гибкость. Идеальный баланс — это когда оба уходят с чувством, что их услышали.",
    "media": [
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/023 Весы.png",
        "file_id": "AgACAgIAAxkDAAIDCWlhQ7bXssEI1ESTfM3ywSbZD0h5AAKjDWsbQC8IS6pK6MDTh95vAQADAgADdwADOAQ"
      },
      {
        "type": "photo",
        "path": "Photo/video_pic_optimized/023 Регулятор 2.png",
        "file_id": "AgACAgIAAxkDAAIDCmlhQ7e1k3OpTWxWH3Zhg_YLLjTCAAKkDWsbQC8ISzFsZYoxG5KyAQADAgADdwADOAQ"
      }
    ],
    "task": " #⏺ Задание 23\n\n Поделитесь\n1⃣ Какой баланс вы используете в разговорах чаще всего?\n2⃣ Какой баланс для вас самый комфортный? Кто-то любит говорить, а кто-то слушать.\n3⃣ Есть ли у вас ощущение, что большинство собеседников слишком много говорят? Или, наоборот, молчат и вам приходится заполнять паузы?\n 4⃣ ⏺ Покрутите  сегодня ⏺ регулятор в первом попавшемся разговоре — расскажите, что получилось!",
    "task_basic": " #⏺ Задание 23\n\n Поделитесь:\n1⃣ Какой баланс вы используете в разговорах чаще всего?\n2⃣ Какой баланс для вас самый комфортный?\n 3⃣ ⏺ Покрутите  сегодня ⏺ регулятор в первом попавшемся разговоре — расскажите, что получилось!",
    "task_feedback": " #⏺ Задание 23\n\n Поделитесь:\n1⃣ Какой баланс вы используете в разговорах чаще всего?\n2⃣ Какой баланс для вас самый комфортный?\n3⃣ Есть ли у вас ощущение, что большинство собеседников слишком много говорят?\n 4⃣ ⏺ Покрутите  сегодня ⏺ регулятор в первом попавшемся разговоре — расскажите, что получилось!\n\n Для тарифа с обратной связью: ⏺ Опишите подробнее ваши  наблюдения и  результаты применения регулятора.",
    "buttons": [
      "submit_task",
      "ask_question",
      "discussion"
    ],
    "silent": false
  }
}